{
  "label": "Bastiões",
  "entries": {
    "Arcane Study": {
      "name": "Estudo Arcano",
      "description": "<p><em>Instalação de Bastião de Nível 5</em></p><p><strong>Pré-requisito:</strong> Capacidade de usar um Foco Arcano ou ferramenta como Foco de Conjuração</p><p><strong>Espaço:</strong> Amplo</p><p><strong>Contratados:</strong> 1</p><p><strong>Ordem:</strong> Criação</p><p>Um Estudo Arcano é um local de pesquisa tranquila que contém uma ou mais mesas e estantes de livros.</p><p><em><strong>Talismã do Estudo Arcano.</strong></em> Após passar um Descanso Longo em seu Bastião, você ganha um Talismã mágico (veja @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgDmsToolbox000.JournalEntryPage.U9qU1oUFTPAK7g50]{Dons Sobrenaturais}) que dura 7 dias ou até ser usado. O Talismã permite que você lance <em>Identificar</em> sem gastar um espaço de magia ou usar componentes materiais. Você não pode obter este Talismã novamente enquanto ainda o possui.</p><p><em><strong>Opções de Criação.</strong></em> Ao emitir a ordem de Criação para esta instalação, escolha uma das seguintes opções:</p><p><strong>Criação: Foco Arcano.</strong> Você contrata o ajudante da instalação para criar um Foco Arcano. O trabalho leva 7 dias e não custa dinheiro. O Foco Arcano permanece em seu Bastião até que você o reclame.</p><p><strong>Criação: Livro.</strong> Você contrata o ajudante da instalação para criar um livro em branco. O trabalho leva 7 dias e custa 10 PO. O livro permanece em seu Bastião até que você o reclame.</p><p><strong>Criação: Item Mágico (Arcano).</strong> Se você é de nível 9 ou superior, pode contratar o ajudante da instalação para criar um item mágico Comum ou Incomum à sua escolha nas @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgMagicItemList.JournalEntryPage.1asrgLIXBkZK96Uz#arcana-tables]{tabelas de Arcana}. A instalação possui as ferramentas necessárias para criar o item, e o ajudante tem proficiência com essa ferramenta, bem como com a perícia Arcana. Consulte @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgMagicItems000.JournalEntryPage.CmKJpbyrDuVrAkIs]{Criação de Itens Mágicos} para o tempo e dinheiro que devem ser gastos para criar o item. Se o item permitir que seu usuário lance magias, você deve criar o item pessoalmente (o ajudante da instalação pode ajudar), e precisa ter todas essas magias preparadas todos os dias que passar criando o item.</p>"
    },
    "Archive": {
      "name": "Arquivo",
      "description": "<p><em>Instalação de Bastião de Nível 13</em></p><p><strong>Pré-requisito:</strong> Nenhum</p><p><strong>Espaço:</strong> Amplo</p><p><strong>Contratados:</strong> 1</p><p><strong>Ordem:</strong> Pesquisa</p><p>Um Arquivo é um repositório de livros, mapas e pergaminhos. Geralmente está anexado a uma Biblioteca, atrás de uma porta trancada ou secreta.</p><p><em><strong>Pesquisa: Conhecimento Útil.</strong></em> Ao emitir a ordem de Pesquisa para esta instalação, você contrata o ajudante da instalação para procurar conhecimento no Arquivo. O trabalho leva 7 dias. O ajudante adquire conhecimento como se tivesse lançado a magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplLegendLore]{Lenda Ancestral}, e depois compartilha esse conhecimento com você na próxima vez que conversarem.</p><p><em><strong>Livro de Referência.</strong></em> Seu Arquivo contém uma cópia de um livro de referência, que lhe dá um benefício enquanto você e o livro estiverem em seu Bastião. Você pode escolher uma das seguintes opções (seu Mestre pode disponibilizar mais opções):</p><p><em>Código Arcano de Bigby.</em> Você tem Vantagem em qualquer teste de Inteligência (Arcana) que fizer ao realizar a ação de Estudo para recordar conhecimentos sobre magias, itens mágicos, símbolos arcanos, tradições mágicas e planos de existência.</p><p><em>Crônicas de Chronepsis.</em> Você tem Vantagem em qualquer teste de Inteligência (História) que fizer ao realizar a ação de Estudo para recordar conhecimentos sobre eventos históricos, figuras lendárias, reinos antigos, disputas passadas, guerras e civilizações perdidas.</p><p><em>Investigações do Inquisitivo.</em> Você tem Vantagem em qualquer teste de Inteligência (Investigação) que fizer ao realizar a ação de Estudo para fazer deduções com base em pistas ou evidências ou para recordar conhecimentos sobre armadilhas, cifras, enigmas e engenhocas.</p><p><em>Reflexões Materiais sobre a Natureza do Mundo.</em> Você tem Vantagem em qualquer teste de Inteligência (Natureza) que fizer ao realizar a ação de Estudo para recordar conhecimentos sobre terrenos, plantas, animais e clima.</p><p><em>A Velha Fé e Outras Religiões.</em> Você tem Vantagem em qualquer teste de Inteligência (Religião) que fizer ao realizar a ação de Estudo para recordar conhecimentos sobre deidades, ritos e preces, hierarquias, símbolos sagrados e práticas de cultos secretos.</p><p><em><strong>Ampliando a Instalação.</strong></em> Você pode ampliar seu Arquivo para uma instalação Imensa gastando 2.000 PO. Se fizer isso, você ganha dois livros de referência adicionais escolhidos da lista acima.</p>"
    },
    "Armory": {
      "name": "Arsenal",
      "description": "<p><em>Instalação de Bastião Nível 5</em></p><p><strong>Pré-requisito:</strong> Nenhum</p><p><strong>Espaço:</strong> Amplo</p><p><strong>Contratados:</strong> 1</p><p><strong>Ordem:</strong> Comércio</p><p>Um Arsenal contém manequins para exibir armaduras, ganchos para escudos, suportes para armazenar armas e baús para guardar munição.</p><p><em><strong>Comércio: Estoque do Arsenal.</strong></em> Quando você emite a ordem de Comércio para essa instalação, você encomenda ao contratado da instalação para abastecer o Arsenal com armaduras, escudos, armas e munições. Esse equipamento custa 100 PO mais 100 PO adicionais para cada Defensor do Bastião no seu Bastião. Se o seu Bastião tiver uma Forja, o custo total é reduzido pela metade.</p><p>Enquanto o Arsenal está abastecido, os Defensores do Bastião são mais difíceis de serem derrotados. Quando algum evento exigir que você role dados para determinar se seu Bastião perde um ou mais defensores (veja @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgBastions00000.JournalEntryPage.KiujX8sthhH791vM]{Eventos de Bastião}), role [[/r 1d8]] em vez de cada d6 que você normalmente rolaria. Quando o evento terminar, o equipamento no Arsenal é consumido independentemente de quantos Defensores do Bastião você tenha ou quantos foram perdidos, deixando o Arsenal esgotado até que você emita outra ordem de Comércio para a instalação e pague o custo para reabastecê-lo.</p>"
    },
    "Barrack": {
      "name": "Quartel",
      "description": "<p><em>Instalação de Bastião Nível 5</em></p><p><strong>Pré-requisito:</strong> Nenhum</p><p><strong>Espaço:</strong> Amplo</p><p><strong>Contratados:</strong> 1</p><p><strong>Ordem:</strong> Recrutamento</p><p>Um Bastião pode ter mais de um Quartel, cada um deles mobiliado para servir como alojamento para até doze Defensores do Bastião.</p><p><em><strong>Recrutamento: Defensores do Bastião.</strong></em> Cada vez que você emite a ordem de Recrutamento para essa instalação, até quatro Defensores do Bastião são recrutados para seu Bastião e alocados neste Quartel. O recrutamento não custa dinheiro. Você não pode emitir a ordem de Recrutamento para essa instalação se ela estiver totalmente ocupada.</p><p>Mantenha o registro dos Defensores do Bastião alojados em cada um de seus Quartéis. Se você perder Defensores do Bastião, deduza-os do seu quadro. Atribua nomes e personalidades aos seus Defensores do Bastião conforme desejar.</p><p><em><strong>Ampliação da Instalação.</strong></em> Você pode ampliar seu Quartel para uma instalação Vasta gastando 2.000 PO. Um Quartel Vasto pode acomodar até vinte e cinco Defensores do Bastião.</p>"
    },
    "Bedroom": {
      "name": "Quarto",
      "description": "<p>@Embed[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgBastions00000.JournalEntryPage.egGwpYfZ81d1AZps caption=false]</p>"
    },
    "Courtyard": {
      "name": "Pátio",
      "description": "<p>@Embed[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgBastions00000.JournalEntryPage.egGwpYfZ81d1AZps caption=false]</p>"
    },
    "Demiplane": {
      "name": "Semiplano",
      "description": "<p><em>Instalação de Bastião Nível 17</em></p><p><strong>Pré-requisito:</strong> Capacidade de usar um Foco Arcano ou uma ferramenta como Foco de Conjuração</p><p><strong>Espaço:</strong> Vasto</p><p><strong>Contratados:</strong> 1</p><p><strong>Ordem:</strong> Empoderar</p><p>Uma porta de até 1,5 metro de largura e 3 metros de altura aparece em uma superfície plana e sólida em uma das outras instalações do seu Bastião. Você escolhe o local. Se você estiver no seu Bastião durante um turno de Bastião, pode mover essa porta para outra instalação no seu Bastião.</p><p>Apenas você e os contratados do seu Bastião podem abrir a porta, que leva a um Semiplano na forma de uma sala de pedra. O Semiplano existe em um espaço extradimensional e, portanto, não está fisicamente conectado a outras localizações no seu Bastião. Nem o Semiplano nem sua porta podem ser dissipados.</p><p><em><strong>Empoderar: Resiliência Arcana.</strong></em> Quando você emite a ordem de Empoderar para essa instalação, runas mágicas aparecem nas paredes do Semiplano e duram 7 dias. Até que as runas desapareçam, você ganha Pontos de Vida Temporários iguais a cinco vezes seu nível após passar um Descanso Longo completo no Semiplano.</p><p><em><strong>Fabricação.</strong></em> Enquanto estiver no Semiplano, você pode realizar uma ação Mágica para criar um objeto não mágico de sua escolha a partir do nada, fazendo-o aparecer em um espaço desocupado no Semiplano. O objeto pode ter no máximo 1,5 metro em qualquer dimensão; não pode ter valor superior a 5 PO; e deve ser feito de madeira, pedra, argila, porcelana, vidro, papel, cristal não precioso ou metal não precioso. Você deve completar um Descanso Longo antes de poder realizar essa ação novamente.</p>"
    },
    "Dining Room": {
      "name": "Sala de Jantar",
      "description": "<p>@Embed[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgBastions00000.JournalEntryPage.egGwpYfZ81d1AZps caption=false]</p>"
    },
    "Gaming Hall": {
      "name": "Salão de Jogos",
      "description": "<p>Salão de Jogos</p><p>Instalação de Bastião Nível 9</p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Vasto</p><p><strong>Contratados: </strong>4</p><p><strong>Ordem: </strong>Comércio</p><p>Um Salão de Jogos oferece atividades recreativas, como xadrez e jogos de dardos, cartas ou dados.</p><p><em><strong>Comércio: Salão de Apostas.</strong></em> Quando você emite a ordem de Comércio para essa instalação, os contratados da instalação transformam o Salão de Jogos em um salão de apostas por 7 dias. No final do sétimo dia, role 1d100 e consulte a tabela a seguir para determinar sua parte nos ganhos da casa.</p><p>@Embed[Compendium.dnd-dungeon-masters-guide.tables.RollTable.dmgGamingHallWin caption=false rollable]</p>"
    },
    "Garden": {
      "name": "Jardim",
      "description": "<p><em>Instalação de Bastião Nível 5</em></p><p><strong>Pré-requisito:</strong> Nenhum</p><p><strong>Espaço:</strong> Amplo</p><p><strong>Contratados:</strong> 1</p><p><strong>Ordem:</strong> Colheita</p><p>Um Bastião pode ter mais de um Jardim. Cada vez que você adiciona um Jardim ao seu Bastião, escolha o tipo na tabela de Tipos de Jardim.</p><p>Enquanto estiver no seu Bastião, você pode instruir o contratado da instalação a alterar o tipo do Jardim. Este trabalho leva 21 dias, período durante o qual nenhuma outra atividade pode ocorrer nesta instalação.</p><p><em><strong>Colheita: Crescimento do Jardim.</strong></em> Quando você emite a ordem de Colheita para esta instalação, você encarrega o contratado da instalação de coletar itens do Jardim, conforme descrito na tabela Tipos de Jardim. O trabalho leva 7 dias e não custa nada.</p><p><em><strong>Ampliação da Instalação.</strong></em> Você pode ampliar seu Jardim para uma instalação Vasta gastando 2.000 PO. Um Jardim Vasto equivale a dois Jardins Amplos e pode incluir dois Jardins do mesmo tipo ou de tipos diferentes. Quando você emite a ordem de Colheita para um Jardim Vasto, cada jardim componente produz sua própria colheita. Um Jardim Vasto ganha um contratado adicional.</p><section class=\"secret\" id=\"secret-HJORHmOwPDnIfnKQ\"><p><strong>Nota do Foundry:</strong> Em vez de ampliar o Jardim de forma normal, adicione uma segunda instalação de Jardim ao Bastião e marque-a como 'Instalação Gratuita'.</p></section><div class=\"scroll-x\"><table><caption>Tipos de Jardim</caption><thead><tr><th><p>Tipo de Jardim</p></th><th><p>Descrição</p></th><th><p>Colheita</p></th></tr></thead><tbody><tr><td><p>Decorativo</p></td><td><p>Jardim esteticamente agradável, cheio de flores e topiarias.</p></td><td><p>Dez buquês de flores requintadas (no valor de 5 PO cada), dez frascos de @UUID[Compendium.dnd-players-handbook.equipment.Item.yoRKNd2QddQp1XuX]{Perfume} ou dez @UUID[Compendium.dnd-players-handbook.equipment.Item.ts2DfyhdfsR092Td]{Velas}</p></td></tr><tr><td><p>Comestível</p></td><td><p>Jardim de cogumelos ou vegetais deliciosos</p></td><td><p>100 dias de @UUID[Compendium.dnd-players-handbook.equipment.Item.xP6OWuEaxQbDUfJV]{Rações}</p></td></tr><tr><td><p>Ervas</p></td><td><p>Jardim de ervas raras, algumas com usos medicinais</p></td><td><p>Ervas usadas para criar dez @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHealersKit0]{Kits de Curandeiro} ou uma @UUID[Compendium.dnd-dungeon-masters-guide.equipment.Item.dmgPotionOfHeali]{Poção de Cura}</p></td></tr><tr><td><p>Venenoso</p></td><td><p>Jardim com plantas e fungos dos quais venenos e antitoxinas podem ser extraídos</p></td><td><p>Plantas usadas para criar duas frascos de @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagAntitoxin00]{Antitoxina} ou um frasco de Veneno Básico</p></td></tr></tbody></table></div>"
    },
    "Greenhouse": {
      "name": "Estufa",
      "description": "<p><em>Instalação de Bastião Nível 9</em></p><p><strong>Pré-requisito:</strong> Nenhum</p><p><strong>Espaço:</strong> Amplo</p><p><strong>Contratados:</strong> 1</p><p><strong>Ordem:</strong> Colheita</p><p>Uma Estufa é um recinto onde plantas e fungos raros são cultivados em um clima controlado.</p><p><em><strong>Fruto da Restauração.</strong></em> Uma planta na sua Estufa possui três frutos mágicos. Qualquer criatura que coma um desses frutos recebe o benefício da magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplLesserRest]{Restauração Menor}. Frutos que não forem consumidos dentro de 24 horas após serem colhidos perdem sua magia. A planta substitui todos os frutos colhidos ao amanhecer, diariamente, e não pode ser transplantada sem morrer.</p><p><em><strong>Opções de Colheita.</strong></em> Quando você emite a ordem de Colheita para esta instalação, escolha uma das seguintes opções:</p><p><strong>Colheita: Ervas Curativas.</strong> Você encarrega o contratado da instalação de criar uma @UUID[Compendium.dnd-dungeon-masters-guide.equipment.Item.dmgGreaterPotion]{Poção de Cura (superior)} feita de ervas curativas. O trabalho leva 7 dias e não custa nada.</p><p><strong>Colheita: Veneno.</strong> Você encarrega o contratado da instalação de extrair uma dose de veneno de plantas raras ou fungos. Escolha o tipo de veneno entre as opções: @UUID[Compendium.dnd-dungeon-masters-guide.equipment.Item.dmgAssassinsBloo]{Sangue de Assassino}, @UUID[Compendium.dnd-dungeon-masters-guide.equipment.Item.dmgMalice0000000]{Malícia}, @UUID[Compendium.dnd-dungeon-masters-guide.equipment.Item.dmgPaleTincture0]{Tintura Pálida} ou @UUID[Compendium.dnd-dungeon-masters-guide.equipment.Item.dmgTruthSerum000]{Soro da Verdade}. Consulte “Veneno” no capítulo 3 para o efeito de cada veneno. Uma vez colhido, o veneno pode ser armazenado em um frasco. O trabalho leva 7 dias e não custa nada.</p>"
    },
    "Guildhall": {
      "name": "Salão da Guilda",
      "description": "<p><em>Instalação de Bastião Nível 17</em></p><p><strong>Pré-requisito: </strong>Proficiência em uma perícia</p><p><strong>Espaço: </strong>Vasto</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Recrutar</p><p>Um Salão da Guilda vem com uma guilda, da qual você é o mestre. Escolha o tipo de guilda na tabela de Exemplos de Guildas ou trabalhe com seu DM para criar uma nova guilda. A instalação é uma sala de reunião onde os membros da sua guilda podem discutir assuntos importantes na sua presença.</p><p>Sua guilda possui cerca de cinquenta membros compostos por pessoas habilidosas que vivem e trabalham fora do seu Bastião, geralmente em assentamentos próximos.</p><p><em><strong>Recrutar: Atribuição da Guilda.</strong></em> Cada vez que você emite a ordem de Recrutar para esta instalação, você encarrega o contratado da instalação de recrutar membros da guilda para realizar uma missão especial. Cada guilda na tabela Exemplos de Guildas especifica a natureza dessa missão. Com a permissão e ajuda do seu DM, você pode criar novas missões para os membros da guilda completarem.</p><table><caption>Exemplos de Guildas</caption><thead><tr><th style=\"min-width:75px\"><p>Guilda</p></th><th style=\"min-width:75px\"><p>Símbolo</p></th><th><p>Missão</p></th></tr></thead><tbody><tr><td><p>Guilda de Aventureiros</p></td><td><p>Tocha acesa</p></td><td><p>Você envia aventureiros para rastrear uma Besta com Nível de Desafio 2 ou menor e que seja conhecida por habitar a menos de 50 milhas do seu Bastião. Os aventureiros caçam ou capturam a criatura (à sua escolha) em [[/r 1d6 + 1 # Dias para completar]] dias. Se a criatura for caçada e seu Bastião possuir uma Sala de Troféus, você pode adicionar um troféu retirado da criatura a essa instalação. Se a criatura for capturada e seu Bastião possuir uma Sala de Animais, você pode adicioná-la à instalação, caso a instalação tenha espaço para abrigá-la.</p></td></tr><tr><td><p>Guilda de Padeiros</p></td><td><p>Doce</p></td><td><p>Você designa padeiros para criar produtos assados para um evento prestigioso que ocorrerá dentro dos próximos 7 dias. Você pode receber o pagamento em moeda ([[/award 500GP]]) ou na forma de um favor devido a você pelo anfitrião do evento, cujos detalhes são deixados para você e o DM decidirem.</p></td></tr><tr><td><p>Guilda de Cervejeiros</p></td><td><p>Caneca espumante</p></td><td><p>Você designa cervejeiros para entregar cinquenta barris de 40 galões de cerveja (no valor de 10 PO cada) para o seu <span>Bastião</span> em 7 dias.</p></td></tr><tr><td><p>Guilda de Pedreiros</p></td><td><p>Máscara de pedra</p></td><td><p>Você designa pedreiros para adicionar uma muralha defensiva ao seu Bastião sem custo. Alternativamente, você pode pedir que os pedreiros realizem esse trabalho para o Bastião de outro personagem, desde que o Bastião deles esteja a menos de 1 milha do seu. Cada quadrado de 1,5 metros da muralha defensiva leva 1 dia para ser construído em vez de 10 (consulte @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgBastions00000.JournalEntryPage.g54ZbPuk3pmRzRpS]{Mapa do Bastião}).</p></td></tr><tr><td><p>Guilda de Construtores de Navios</p></td><td><p>Remos cruzados</p></td><td><p>Você designa construtores de navios para construir um dos veículos na tabela Veículos Aéreos e Aquáticos do <em>Player’s Handbook</em>. Você paga o custo total do veículo, e o trabalho leva 1 dia para cada 1.000 PO do custo do veículo (um barco a remo pode ser feito em 1 dia).</p></td></tr><tr><td><p>Guilda dos Ladrões</p></td><td><p>Chave branca</p></td><td><p>Você designa ladrões para infiltrar-se em um local a menos de 50 milhas do seu Bastião e roubar um objeto não mágico dele. O objeto não pode ser maior do que 1,5 metros em qualquer dimensão e é entregue ao seu Bastião em [[/r 1d6 + 1 # Dias para entrega]] dias. O DM pode decidir que essa atividade deixa você em risco de retaliação por parte das autoridades ou da vítima.</p></td></tr></tbody></table>"
    },
    "Kitchen": {
      "name": "Cozinha",
      "description": "<p>@Embed[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgBastions00000.JournalEntryPage.egGwpYfZ81d1AZps caption=false]</p>"
    },
    "Laboratory": {
      "name": "Laboratório",
      "description": "<p><em>Instalação de Bastião Nível 9</em></p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Fabricar</p><p>Um Laboratório contém espaço de armazenamento para suprimentos alquímicos e áreas de trabalho para criar diversas misturas.</p><p><em><strong>Opções de Fabricação.</strong></em> Quando você emite a ordem de Fabricação para esta instalação, escolha uma das seguintes opções:</p><p><strong>Fabricar: Suprimentos de Alquimista.</strong> O contratado da instalação cria qualquer item que possa ser feito com @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulAlchemists]{Suprimentos de Alquimista}, usando as regras do <em>Manual do Jogador</em> e do @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgTreasure00000.JournalEntryPage.8b89AU6dQR6bti27]{capítulo 7} deste livro.</p><p><strong>Fabricar: Veneno.</strong> Você encomenda ao contratado da instalação que crie um frasco contendo uma dose de veneno. O veneno deve ser um dos seguintes: @UUID[Compendium.dnd-dungeon-masters-guide.equipment.Item.dmgBurntOthurFum]{Fumaça de Othur Queimada}, @UUID[Compendium.dnd-dungeon-masters-guide.equipment.Item.dmgEssenceOfEthe]{Essência de Éter} ou @UUID[Compendium.dnd-dungeon-masters-guide.equipment.Item.dmgTorpor0000000]{Torpor}. Este trabalho leva 7 dias, e você deve pagar metade do custo do veneno. Consulte @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgDmsToolbox000.JournalEntryPage.UfAEdm3LbTzvQHC5]{Veneno} para descrições e custos dos venenos.</p>"
    },
    "Library": {
      "name": "Biblioteca",
      "description": "<p><em>Instalação de Bastião Nível 5</em></p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Pesquisar</p><p>Esta Biblioteca contém uma coleção de livros, além de uma ou mais mesas e cadeiras de leitura.</p><p><em><strong>Pesquisa: Conhecimento sobre Temas.</strong></em> Quando você emite a ordem de Pesquisa para esta instalação, você encomenda ao contratado da instalação a pesquisa de um tema. O tema pode ser uma lenda, um evento ou local conhecido, uma pessoa de relevância, um tipo de criatura ou um objeto famoso. O trabalho leva 7 dias. Ao concluir a pesquisa, o contratado obtém até três informações precisas sobre o tema que eram previamente desconhecidas para você e compartilha esse conhecimento na próxima vez que você falar com ele. O DM determina as informações que você aprende.</p>"
    },
    "Meditation Chamber": {
      "name": "Câmara de Meditação",
      "description": "<p><em>Instalação de Bastião Nível 13</em></p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Restringido</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Fortalecer</p><p>Uma Câmara de Meditação é um espaço relaxante que ajuda a alinhar a mente, o corpo e o espírito.</p><p><em><strong>Fortalecer: Paz Interior.</strong></em> Quando você emite a ordem de Fortalecer para esta instalação, os contratados do seu Bastião podem usar a Câmara de Meditação para alcançar uma medida de paz interior. Na próxima vez que você rolar para um evento de Bastião, você pode rolar duas vezes e escolher o resultado desejado.</p><p><em><strong>Fortalecer a Si Mesmo.</strong></em> Você pode meditar nesta instalação por um período de 7 dias. Se você sair do Bastião durante esse tempo, não recebe nenhum benefício. Caso contrário, ao final do sétimo dia, você ganha Vantagem em dois tipos de testes de resistência pelos próximos 7 dias, determinados aleatoriamente rolando na tabela abaixo. Rerrole se obtiver um resultado duplicado.</p><p>@Embed[Compendium.dnd-dungeon-masters-guide.tables.RollTable.dmgMeditationCha]</p>"
    },
    "Menagerie": {
      "name": "Menagerie",
      "description": "<p><em>Instalação de Bastião Nível 13</em></p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Vasto</p><p><strong>Contratados: </strong>2</p><p><strong>Ordem: </strong>Recrutar</p><p>Uma Menagerie possui recintos grandes o suficiente para conter até quatro criaturas de tamanho Grande. Quatro criaturas de tamanho Pequeno ou Médio podem ocupar o mesmo espaço de uma criatura Grande ali.</p><p><em><strong>Recrutar: Criatura.</strong></em> Quando você emite a ordem de Recrutar para esta instalação, você encomenda aos contratados da instalação que adicionem uma criatura da tabela de Criaturas da Menagerie à sua Menagerie. O recrutamento leva 7 dias e custa a quantia listada na tabela. Os contratados cuidam da criatura.</p><p>Criaturas na sua Menagerie contam como Defensores do Bastião. Deduz qualquer uma que você perca do quadro de Defensores do Bastião. Você pode optar por não contar uma ou mais dessas criaturas como Defensores do Bastião; nesse caso, elas não podem ser convocadas para defender o Bastião. Em vez disso, elas agem de acordo com sua natureza e usam suas fichas de estatísticas do <em>Manual dos Monstros</em>.</p><table><caption>Criaturas da Menagerie</caption><thead><tr><th><p>Criatura</p></th><th><p>Tamanho</p></th><th><p>Custo</p></th></tr></thead><tbody><tr><td><p>@UUID[Compendium.dnd-players-handbook.actors.Actor.phbmobApe0000000]{Macaco}</p></td><td><p>Médio</p></td><td><p>500 PO</p></td></tr><tr><td><p>@UUID[Compendium.dnd-dungeon-masters-guide.actors.Actor.dmgBlackBear0000]{Urso Negro}</p></td><td><p>Médio</p></td><td><p>500 PO</p></td></tr><tr><td><p>@UUID[Compendium.dnd-dungeon-masters-guide.actors.Actor.dmgBrownBear0000]{Urso Pardo}</p></td><td><p>Grande</p></td><td><p>1.000 PO</p></td></tr><tr><td><p>@UUID[Compendium.dnd-players-handbook.actors.Actor.phbmobConstricto]{Serpente Constritora}</p></td><td><p>Grande</p></td><td><p>250 PO</p></td></tr><tr><td><p>@UUID[Compendium.dnd-players-handbook.actors.Actor.phbmobCrocodile0]{Crocodilo}</p></td><td><p>Grande</p></td><td><p>500 PO</p></td></tr><tr><td><p>@UUID[Compendium.dnd-dungeon-masters-guide.actors.Actor.dmgDireWolf00000]{Lobo Terrível}</p></td><td><p>Grande</p></td><td><p>1.000 PO</p></td></tr><tr><td><p>Abutre Gigante</p></td><td><p>Grande</p></td><td><p>1.000 PO</p></td></tr><tr><td><p>Hiena</p></td><td><p>Médio</p></td><td><p>50 PO</p></td></tr><tr><td><p>Chacal</p></td><td><p>Pequeno</p></td><td><p>50 PO</p></td></tr><tr><td><p>@UUID[Compendium.dnd-dungeon-masters-guide.actors.Actor.dmgLion000000000]{Leão}</p></td><td><p>Grande</p></td><td><p>1.000 PO</p></td></tr><tr><td><p>Coruja-Urso</p></td><td><p>Grande</p></td><td><p>3.500 PO</p></td></tr><tr><td><p>@UUID[Compendium.dnd-dungeon-masters-guide.actors.Actor.dmgPanther000000]{Pantera}</p></td><td><p>Médio</p></td><td><p>250 PO</p></td></tr><tr><td><p>@UUID[Compendium.dnd-dungeon-masters-guide.actors.Actor.dmgTiger00000000]{Tigre}</p></td><td><p>Grande</p></td><td><p>1.000 PO</p></td></tr></tbody></table><p>Com o consentimento do DM, você pode adicionar à sua Menagerie criaturas diferentes das mostradas na tabela de Criaturas da Menagerie. O custo de uma criatura depende de seu Nível de Desafio, conforme mostrado na tabela de Custos de Criatura por Nível de Desafio. Normalmente, apenas Bestas e algumas Monstruosidades podem ser mantidas em uma Menagerie, embora o DM possa permitir outras criaturas.</p><table><caption>Custos de Criatura por Nível de Desafio</caption><thead><tr><th><p>Nível de Desafio</p></th><th><p>Custo</p></th></tr></thead><tbody><tr><td><p>0 ou 1/8</p></td><td><p>50 PO</p></td></tr><tr><td><p>1</p></td><td><p>1.000 PO</p></td></tr><tr><td><p>1/4</p></td><td><p>250 PO</p></td></tr><tr><td><p>2</p></td><td><p>2.000 PO</p></td></tr><tr><td><p>1/2</p></td><td><p>500 PO</p></td></tr><tr><td><p>3</p></td><td><p>3.500 PO</p></td></tr></tbody></table>"
    },
    "Observatory": {
      "name": "Observatório",
      "description": "<p><em>Instalação de Bastião Nível 13</em></p><p><strong>Pré-requisito: </strong>Capacidade de usar um Foco de Conjuração</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Empoderar</p><p>Situado no topo do seu Bastião, o Observatório contém um telescópio apontado para o céu noturno.</p><p><em><strong>Encanto do Observatório.</strong></em> Você pode usar seu Observatório para espiar os cantos distantes do Espaço Selvagem e do Plano Astral. Após passar um Descanso Longo em seu Observatório, você ganha um Encanto mágico (veja @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgDmsToolbox000.JournalEntryPage.U9qU1oUFTPAK7g50]{Dons Sobrenaturais}) que dura por 7 dias ou até ser utilizado. O Encanto permite que você lance @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplContactOth]{Contactar Outro Plano} sem gastar um espaço de magia. Você não pode ganhar este Encanto novamente enquanto ainda o possuir.</p><p><em><strong>Empoderar: Descoberta Eldritch.</strong></em> Quando você emite a ordem de Empoderar para esta instalação, você permite que você mesmo ou o contratado da instalação explore os mistérios eldritch das estrelas por 7 noites consecutivas. Ao final desse tempo, role um dado ([[/r 1d2]]). Se o número rolado for par, nada é ganho. Se o número rolado for ímpar, um poder desconhecido concede um dos seguintes Encantos para você ou outra criatura de sua escolha que esteja no mesmo plano de existência: @UUID[Compendium.dnd-dungeon-masters-guide.equipment.Item.dmgCharmOfDarkvi]{Encanto da Visão no Escuro}, @UUID[Compendium.dnd-dungeon-masters-guide.equipment.Item.dmgCharmOfHerois]{Encanto de Heroísmo}, ou @UUID[Compendium.dnd-dungeon-masters-guide.equipment.Item.dmgCharmOfVitali]{Encanto de Vitalidade}.</p>"
    },
    "Parlor": {
      "name": "Salão",
      "description": "<p>@Embed[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgBastions00000.JournalEntryPage.egGwpYfZ81d1AZps caption=false]</p>"
    },
    "Pub": {
      "name": "Pub",
      "description": "<p><em>Instalação de Bastião Nível 13</em></p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Pesquisa</p><p>Pessoas vêm aqui para consumir bebidas saborosas e socializar. Seu Pub pode ser um bar, uma cafeteria ou uma sala de chá, e pode ter um nome colorido, como o Flagon Enferrujado ou o Átrio do Dragão. O contratado da instalação, que serve como o barman, mantém uma rede de espiões espalhados pelas comunidades vizinhas. Esses espiões são fontes úteis de informação e frequentam o Pub, muitas vezes disfarçados.</p><p><em><strong>Pesquisa: Coleta de Informações.</strong></em> Quando você emite a ordem de Pesquisa para esta instalação, você comissiona o barman do Pub a reunir informações de espiões que estão cientes de eventos importantes acontecendo a até 16 km de seu Bastião nos próximos 7 dias. Durante esse tempo, esses espiões podem revelar a localização de qualquer criatura que seja familiar para você, desde que a criatura esteja a até 80 km do seu Bastião e não esteja oculta por magia ou confinada a um local que o DM considere além da capacidade da rede de espiões. Se os espiões descobrirem a localização do alvo, eles também saberão onde essa criatura esteve nos últimos 7 dias.</p><p><em><strong>Especial do Pub.</strong></em> O Pub tem uma bebida mágica disponível, escolhida entre as opções abaixo:</p><p><strong>Fardo de Bigby.</strong> Beber um copo dessa bebida concede a você o efeito de “enlarged” (aumento) de uma @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplEnlargeRed]{magia Enlarge/Reduce} com duração de 24 horas (sem possibilidade de teste de resistência).</p><p><strong>Beijo da Rainha Aranha.</strong> Beber um copo dessa bebida concede a você o efeito de uma @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplSpiderClim]{magia Subir pelas Paredes} com duração de 24 horas.</p><p><strong>Serenata à Luz da Lua.</strong> Beber um copo dessa bebida concede Visão no Escuro até 18 metros por 24 horas. Se você já tiver Visão no Escuro, seu alcance é estendido em 18 metros pela mesma duração.</p><p><strong>Reforço Positivo.</strong> Beber um copo dessa bebida concede Resistência a dano Necrótico por 24 horas.</p><p><strong>Coisas Mais Firmes.</strong> Por 24 horas após beber um copo dessa bebida, você automaticamente tem sucesso em testes de resistência para evitar ou encerrar a condição &amp;Reference[Frightened apply=false] (Amedrontado).</p><p>No início de uma rodada de Bastião, você pode trocar por uma das outras opções. Seu DM pode criar novas opções. Um copo dessa bebida mágica perde sua magia 24 horas após ser servido.</p><p><em><strong>Ampliando a Instalação.</strong></em> Você pode ampliar seu Pub para uma instalação Ampla gastando 2.000 GP. Se você fizer isso, o Pub poderá ter duas bebidas mágicas da lista Especial do Pub disponíveis ao mesmo tempo. Um Pub Amplo ganha três contratados adicionais, totalizando quatro. Esses novos contratados são garçons. Atribua nomes e personalidades a eles como preferir.</p>"
    },
    "Reliquary": {
      "name": "Relíquias",
      "description": "<p><em>Instalação de Bastião Nível 13</em></p><p><strong>Pré-requisito: </strong>Capacidade de usar um Símbolo Sagrado ou Foco Druídico como Foco de Conjuração</p><p><strong>Espaço: </strong>Confinado</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Colheita</p><p>Este cofre guarda objetos sagrados.</p><p><em><strong>Encanto da Relíquias.</strong></em> Após passar um Descanso Longo em seu Bastião, você ganha um Encanto mágico (@UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgDmsToolbox000.JournalEntryPage.U9qU1oUFTPAK7g50]{Dons Sobrenaturais}) que dura por 7 dias ou até ser utilizado. O Encanto permite que você lance @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplGreaterRes]{Restauração Maior} uma vez, sem gastar um espaço de magia ou usar componentes materiais. Você não pode ganhar este Encanto novamente enquanto ainda o possuir.</p><p><em><strong>Colheita: Talismã.</strong></em> Quando você emite a ordem de Colheita para esta instalação, você comissiona seu contratado a produzir um talismã especialmente preparado para seu uso. O talismã geralmente assume a forma de um amuleto, uma caixa com runas ou uma estatueta, mas pode ser qualquer objeto Pequeno, não mágico, que tenha significância religiosa. O trabalho leva 7 dias e não custa dinheiro. Você pode usar este talismã no lugar de um dos componentes materiais de uma magia, desde que o custo do componente seja de 1.000 GP ou menos. Se a magia normalmente consome seus componentes, o talismã não é consumido. Após o talismã ser usado dessa forma, ele não pode ser reutilizado até que você o retorne para sua Relíquias e use outra ordem de Colheita para prepará-lo.</p>"
    },
    "Sacristy": {
      "name": "Sacristia",
      "description": "<p><em>Instalação de Bastião Nível 9</em></p><p><strong>Pré-requisito: </strong>Capacidade de usar um Símbolo Sagrado ou Foco Druídico como Foco de Conjuração</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Artesanato</p><p>Uma Sacristia serve como uma sala de preparação e armazenamento para itens sagrados e vestimentas religiosas.</p><p><em><strong>Opções de Artesanato.</strong></em> Quando você emite a ordem de Artesanato para esta instalação, escolha uma das opções a seguir:</p><p><strong>Artesanato: Água Benta.</strong> Você comissiona o contratado da instalação a criar uma garrafa de @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHolyWater00]{Água Benta}. O trabalho leva 7 dias e não custa dinheiro. Você pode gastar GP durante o processo de criação para aumentar a potência da Água Benta. Para cada 100 GP que você gastar, até um máximo de 500 GP, o dano causado pela Água Benta aumenta em 1d8.</p><p><strong>Artesanato: Item Mágico (Relíquia).</strong> Você comissiona o contratado da instalação a criar um item mágico Comum ou Incomum escolhido por você das tabelas de @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgMagicItemList.JournalEntryPage.1asrgLIXBkZK96Uz#relics-tables]{Relíquias}. A instalação possui a ferramenta necessária para criar o item, e o contratado tem proficiência com essa ferramenta, além de proficiência na perícia Arcana. Consulte @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgMagicItems000.JournalEntryPage.CmKJpbyrDuVrAkIs]{Artesanato de Itens Mágicos} para o tempo e dinheiro que devem ser gastos para criar o item. Se o item permitir que seu usuário lance magias a partir dele, você deve criar o item você mesmo (o contratado da instalação pode ajudar), e você deve ter todas essas magias preparadas todos os dias que gastar criando o item.</p><p><em><strong>Refresco de Magia.</strong></em> Ter uma Sacristia permite que você recupere um espaço de magia gasto de nível 5 ou inferior após passar um Descanso Curto em seu Bastião. Você não pode obter esse benefício novamente até terminar um Descanso Longo.</p>"
    },
    "Sanctuary": {
      "name": "Santuário",
      "description": "<p><em>Instalação de Bastião Nível 5</em></p><p><strong>Pré-requisito: </strong>Capacidade de usar um Símbolo Sagrado ou Foco Druídico como Foco de Conjuração</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Artesanato</p><p>Ícones de sua religião são exibidos nesta instalação, que inclui um local tranquilo para adoração.</p><p><em><strong>Encanto do Santuário.</strong></em> Após passar um Descanso Longo em seu Bastião, você ganha um Encanto mágico (consulte @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgDmsToolbox000.JournalEntryPage.U9qU1oUFTPAK7g50]{Dons Sobrenaturais}) que dura 7 dias ou até ser utilizado. O Encanto permite que você lance <em>Palavra Curativa</em> uma vez, sem gastar um espaço de magia. Você não pode obter esse Encanto novamente enquanto ainda o tiver.</p><p><em><strong>Artesanato: Foco Sagrado.</strong></em><strong> </strong>Quando você emite a ordem de Artesanato para esta instalação, você comissiona o contratado da instalação a criar um @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagDruidicFocu]{Foco Druídico} (bastão de madeira) ou um @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHolySymbolV]{Símbolo Sagrado}. O trabalho leva 7 dias e não custa dinheiro. O item permanece em seu Bastião até que você o pegue.</p>"
    },
    "Sanctum": {
      "name": "Sanctum",
      "description": "<p><em>Instalação de Bastião Nível 17</em></p><p><strong>Pré-requisito: </strong>Capacidade de usar um Símbolo Sagrado ou Foco Druídico como Foco de Conjuração</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>4</p><p><strong>Ordem: </strong>Potencializar</p><p>Um Santuário Supremo é um lugar de consolo e cura.</p><p><em><strong>Encanto do Santuário Supremo.</strong></em> Após passar um Descanso Longo em seu Bastião, você ganha um Encanto mágico (consulte @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgDmsToolbox000.JournalEntryPage.U9qU1oUFTPAK7g50]{Dons Sobrenaturais}) que dura 7 dias ou até ser utilizado. O Encanto permite que você lance @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplHeal000000]{Cura} uma vez, sem gastar um espaço de magia. Você não pode obter esse Encanto novamente enquanto ainda o tiver.</p><p><em><strong>Potencializar: Rituais Fortificantes.</strong></em> Quando você emite a ordem de Potencializar para esta instalação, você inspira seus contratados a realizar rituais diários que beneficiam você ou outro personagem que você nomear. O beneficiário não precisa estar no Bastião quando os rituais forem realizados para ganhar o benefício. Cada vez que o beneficiário terminar um Descanso Longo, ele ganha Pontos de Vida Temporários iguais ao seu nível. Esse efeito dura 7 dias.</p><p><em><strong>Recordação do Santuário Supremo.</strong></em> Enquanto o Santuário Supremo existir, você sempre terá a magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplWordofReca]{Palavra de Recordação} preparada. Sempre que você lançar <em>Palavra de Recordação</em>, você pode fazer com que seu Santuário Supremo seja o destino da magia, em vez de outro lugar que você tenha designado anteriormente. Além disso, uma criatura de sua escolha que chegue ao Santuário Supremo via essa magia recebe o benefício da magia <em>Cura</em>.</p>"
    },
    "Scriptorium": {
      "name": "Escritório",
      "description": "<p><em>Instalação de Bastião Nível 9</em></p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Artesanato</p><p>Um Escritório contém mesas e materiais de escrita.</p><p><em><strong>Opções de Artesanato.</strong></em> Quando você emite a ordem de Artesanato para esta instalação, escolha uma das opções a seguir:</p><p><strong>Artesanato: Réplica de Livro.</strong> Você comissiona o contratado da instalação a fazer uma cópia de um Livro não mágico. Para isso, é necessário um livro em branco. O trabalho leva 7 dias.</p><p><strong>Artesanato: Pergaminho de Magia.</strong> Você comissiona o contratado da instalação a transcrever um @UUID[Compendium.dnd-dungeon-masters-guide.equipment.Item.dmgSpellScroll00]{Pergaminho de Magia} contendo uma magia de nível 3 ou inferior de Clérigo ou Mago. A instalação possui os materiais necessários para caligrafia, e o contratado atende todos os pré-requisitos necessários para transcrever o pergaminho. A seção de @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbCraftingEquip]{Equipamento de Artesanato} no <em>Livro do Jogador</em> especifica o tempo necessário para transcrever o pergaminho e o custo do pergaminho, que você deve pagar.</p><p><strong>Artesanato: Papéis.</strong> Você comissiona o contratado da instalação a criar até cinquenta cópias de um panfleto, folheto ou outro produto de papel solto. O trabalho leva 7 dias e custa 1 GP por cópia. Sem custo adicional de tempo ou dinheiro, o contratado pode distribuir os papéis em um ou mais locais dentro de 80 km de seu Bastião.</p>"
    },
    "Smithy": {
      "name": "Forja",
      "description": "<p><em>Instalação de Bastião Nível 5</em></p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>2</p><p><strong>Ordem: </strong>Artesanato</p><p>Esta Forja contém uma fornalha, uma bigorna e outras ferramentas necessárias para forjar armas, armaduras e outros equipamentos.</p><p><em><strong>Opções de Artesanato.</strong></em> Quando você emite a ordem de Artesanato para esta instalação, escolha uma das opções a seguir:</p><p><strong>Artesanato: Ferramentas de Ferreiro.</strong> Os contratados da instalação fabricam qualquer item que possa ser feito com @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulSmithsTool]{Ferramentas de Ferreiro}, utilizando as regras no <em>Livro do Jogador</em>.</p><p><strong>Artesanato: Item Mágico (Armamento).</strong> Se você for nível 9 ou superior, pode comissionar os contratados da instalação a criar um item mágico Comum ou Incomum escolhido por você das tabelas de @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgMagicItemList.JournalEntryPage.1asrgLIXBkZK96Uz#armaments-tables]{Armamentos}. A instalação possui as ferramentas necessárias para criar o item, e os contratados têm proficiência com essas ferramentas, além de proficiência na perícia Arcanismo. Consulte @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgMagicItems000.JournalEntryPage.CmKJpbyrDuVrAkIs]{Artesanato de Itens Mágicos} para o tempo e dinheiro que devem ser gastos para criar o item. Se o item permitir que seu usuário lance qualquer magia a partir dele, você deve criar o item você mesmo (os contratados da instalação podem ajudar), e você deve ter todas essas magias preparadas todos os dias que gastar criando o item.</p>"
    },
    "Stable": {
      "name": "Estábulo",
      "description": "<p><em>Instalação de Bastião Nível 9</em></p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Comércio</p><p>Um Bastião pode ter mais de um Estábulo. Cada Estábulo que você adicionar ao seu Bastião vem com um <strong>@UUID[Compendium.dnd-players-handbook.actors.Actor.phbmobRidingHors]{Cavalo de Montaria}</strong> ou um <strong>@UUID[Compendium.dnd-players-handbook.actors.Actor.phbmobCamel00000]{Cavalo-do-Deserto}</strong> e dois <strong>@UUID[Compendium.dnd-players-handbook.actors.Actor.phbmobPony000000]{Pôneis}</strong> ou <strong>@UUID[Compendium.dnd-players-handbook.actors.Actor.phbmobMule000000]{Mulos}</strong>; consulte o <em>Livro do Jogador</em> ou o <em>Manual dos Monstros</em> para os dados estatísticos dessas criaturas. A instalação é grande o suficiente para abrigar três criaturas Grandes. Duas criaturas Médias ocupam o mesmo espaço que uma Grande. O contratado da instalação cuida dessas criaturas.</p><p>Após uma Besta que possa servir como montaria passar pelo menos 14 dias nesta instalação, todas as verificações de Sabedoria (Tratamento de Animais) feitas em relação a ela terão Vantagem.</p><p><em><strong>Comércio: Animais.</strong></em> Quando você emite a ordem de Comércio para esta instalação, você comissiona o contratado da instalação a comprar ou vender uma ou mais montarias pelo custo normal, mantendo as que você comprar no seu Estábulo. O trabalho leva 7 dias, e o Mestre de Jogo decide que tipos de animais estão disponíveis para compra—cavalos, pôneis e mulos são os mais comuns. A tabela de @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbMountsAndVehi.JournalEntryPage.NVPIUDJEdFDaErTg#saddles]{Montarias e Outros Animais} no <em>Livro do Jogador</em> fornece os preços padrão para várias montarias. Você arca com o custo total das compras.</p><p>Quando você vender uma montaria de seu Estábulo, o comprador paga a você 20% a mais que o preço padrão; esse lucro aumenta para 50% quando você atingir o nível 13 e 100% quando atingir o nível 17.</p><p><em><strong>Aumento da Instalação.</strong></em> Você pode ampliar seu Estábulo para uma instalação vasta gastando 2.000 GP. Se o fizer, o Estábulo será grande o suficiente para abrigar seis criaturas Grandes.</p>"
    },
    "Storage": {
      "name": "Armazém",
      "description": "<p>@Embed[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgBastions00000.JournalEntryPage.egGwpYfZ81d1AZps caption=false]</p>"
    },
    "Storehouse": {
      "name": "Depósito",
      "description": "<p><em>Instalação de Bastião Nível 5</em></p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Comércio</p><p>Um Armazém é um espaço fresco e escuro destinado a conter objetos da tabela de Bens Comerciais no capítulo 7 e do capítulo 6 do <em>Livro do Jogador</em>.</p><p><em><strong>Comércio: Bens.</strong></em> Quando você emite a ordem de Comércio para esta instalação, o contratado passa os próximos 7 dias adquirindo itens não mágicos que tenham um valor total de 500 GP ou menos e os armazena no Armazém, ou o contratado usa esses 7 dias para vender bens do Armazém. Você arca com o custo total das compras, e o valor máximo dos itens adquiridos aumenta para 2.000 GP quando atingir o nível 9 e 5.000 GP quando atingir o nível 13.</p><p>Quando você vender bens de seu Armazém, o comprador paga a você 10% a mais que o preço padrão; esse lucro aumenta para 20% quando atingir o nível 9, 50% quando atingir o nível 13 e 100% quando atingir o nível 17.</p>"
    },
    "Teleportation Circle": {
      "name": "Círculo de Teletransporte",
      "description": "<p><em>Instalação de Bastião Nível 9</em></p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Recrutar</p><p>Inscrito no chão desta sala está um círculo de teletransporte permanente criado pela magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplTeleportat]{Círculo de Teletransporte}.</p><p><em><strong>Recrutar: Magista.</strong></em> Cada vez que você emite a ordem de Recrutar para esta instalação, o contratado estende um convite para um NPC magista Amigo. Role um dado qualquer ([[/r 1d2]]). Se o número rolado for ímpar, o convidado recusa o convite e você não ganha nenhum benefício por ter emitido a ordem. Se o número rolado for par, o convidado aceita o convite e chega ao seu Bastião via o Círculo de Teletransporte.</p><p>Enquanto você estiver em seu Bastião, pode pedir ao magista para lançar uma magia de Mago de nível 4 ou inferior; se você estiver no nível 17+, o nível máximo da magia aumenta para 8. Assume-se que o magista tenha a magia preparada. Se a magia tiver um ou mais componentes materiais que custem dinheiro, você deverá pagá-los antes que a magia seja lançada.</p><p>O magista fica por 14 dias ou até lançar uma magia para você. O magista não defenderá seu Bastião e partirá imediatamente se o Bastião for atacado (consulte @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgBastions00000.JournalEntryPage.KiujX8sthhH791vM]{Eventos do Bastião}).</p>"
    },
    "Theater": {
      "name": "Teatro",
      "description": "<p><em>Instalação de Bastião Nível 9</em></p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Vasto</p><p><strong>Contratados: </strong>4</p><p><strong>Ordem: </strong>Fortalecer</p><p>O Teatro contém um palco, uma área de bastidores onde são guardados os adereços e cenários, e uma área de assentos para um pequeno público.</p><p><em><strong>Fortalecer: Evento Teatral.</strong></em> Quando você emite a ordem de Fortalecer para esta instalação, seus contratados começam a trabalhar em uma produção teatral ou concerto. Ensaios e outras preparações duram 14 dias, seguidos de pelo menos 7 dias de apresentações. As apresentações podem continuar indefinidamente até que uma nova produção comece.</p><p>Você ou outro personagem pode contribuir para uma produção das seguintes maneiras:</p><p><strong>Compositor/Escritor. </strong>Um personagem pode compor música ou escrever um roteiro para um concerto ou produção que ainda não tenha começado os ensaios. Esse esforço leva 14 dias.</p><p><strong>Maestro/ Diretor.</strong> Um personagem que permanece no Bastião durante toda a produção pode atuar como maestro do concerto ou diretor da produção.</p><p><strong>Performer.</strong> Um personagem que permanecer no Bastião durante todo o período de ensaio pode ser o principal performer em uma ou mais apresentações; um dos contratados do Teatro pode atuar como substituto para apresentações adicionais.</p><p>No final do período de ensaio, cada personagem que contribuiu para o concerto ou produção pode fazer um teste de Carisma (Desempenho) CD 15. Se mais desses testes forem bem-sucedidos do que falhos, você e qualquer outro personagem que tenha contribuído para o concerto ou produção ganham um dado do Teatro, um d6. Esse dado se torna um d8 quando você atingir o nível 13 e um d10 quando atingir o nível 17. Em qualquer momento após os ensaios terminarem, um personagem pode gastar seu dado do Teatro para rolar e adicionar o número rolado a um teste de d20 que fizer, imediatamente após rolar o d20. Se um personagem não gastar seu dado do Teatro antes de ganhar outro, seu primeiro dado é perdido.</p>"
    },
    "Training Area": {
      "name": "Área de Treinamento",
      "description": "<p><em>Instalação de Bastião Nível 9</em></p><p><strong>Pré-requisito:</strong> Nenhum</p><p><strong>Espaço:</strong> Vasto</p><p><strong>Contratados:</strong> 4</p><p><strong>Ordem: </strong>Fortalecer</p><p>Um Bastião pode ter mais de uma Área de Treinamento. A Área de Treinamento pode ser um pátio aberto, uma academia, uma sala de música ou dança, ou um labirinto engenhosamente construído de armadilhas e perigos. Pode conter alvos inanimados (para prática com armas), tapetes acolchoados e outros equipamentos. Um dos contratados da instalação é um treinador especializado; os outros servem como parceiros de treinamento.</p><p>Quando uma Área de Treinamento se torna parte do seu Bastião, escolha um treinador da tabela de Treinadores Especializados. A cada turno do Bastião, você pode substituir esse treinador por outro da tabela.</p><table><thead><tr><th>Tipo de Treinador</th><th>Efeito do Fortalecimento</th></tr></thead><tbody><tr><td>Especialista em Batalha</td><td>Quando você sofre dano de um ataque feito com um Golpe Desarmado ou uma arma, você pode usar uma Reação para reduzir esse dano em [[/healing 1d4]]{1d4}.</td></tr><tr><td>Especialista em Perícias</td><td>Você ganha proficiência em uma das seguintes perícias de sua escolha: Acrobacia, Atletismo, Desempenho, Prestidigitação ou Furtividade.</td></tr><tr><td>Especialista em Combate Desarmado</td><td>Quando você acerta com seu Golpe Desarmado e causa dano, o ataque causa um dano extra de [[/damage 1d4 type=bludgeoning]].</td></tr><tr><td>Especialista em Armas</td><td>Escolha um tipo de arma Simples ou Marcial, como Lança ou Arco Longo. Se você não for proficiente com a arma, ganha proficiência com ela. Se já for proficiente com a arma, pode usar sua propriedade de maestria.</td></tr></tbody></table><p><em><strong>Fortalecer: Treinamento.</strong></em> Quando você emite a ordem de Fortalecer para esta instalação, os contratados da instalação conduzem exercícios de treinamento pelos próximos 7 dias. Qualquer personagem que treinar aqui por pelo menos 8 horas em cada um desses dias ganha um benefício ao final do período de treinamento. O benefício depende de qual treinador está presente na instalação, conforme indicado na tabela de Treinadores Especializados. O benefício dura 7 dias.</p>"
    },
    "Trophy Room": {
      "name": "Sala de Troféus",
      "description": "<p><em>Instalação de Bastião Nível 9</em></p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>1</p><p><strong>Ordem: </strong>Pesquisa</p><p>Esta sala abriga uma coleção de recordações, como armas de batalhas antigas, cabeças de criaturas abatidas, bugigangas retiradas de masmorras e ruínas, e troféus passados por ancestrais.</p><p><em><strong>Opções de Pesquisa.</strong></em> Quando você emite a ordem de Pesquisa para esta instalação, escolha uma das seguintes opções:</p><p><strong>Pesquisa: Tradição.</strong> Você comissiona o contratado da instalação para pesquisar um tópico de sua escolha. O tópico pode ser uma lenda, qualquer tipo de criatura, ou um objeto famoso. O tópico não precisa estar diretamente relacionado aos itens em exibição na sala, pois os troféus fornecem pistas para pesquisar uma grande variedade de outros assuntos. O trabalho leva 7 dias. Quando a pesquisa é concluída, o contratado obtém até três informações precisas sobre o tópico que eram desconhecidas para você e compartilha esse conhecimento com você na próxima vez que falar com ele. O DM decide quais informações são aprendidas.</p><p><strong>Pesquisa: Bugiganga ou Troféu.</strong> Você comissiona o contratado da instalação para procurar uma bugiganga que possa ser útil para você. O trabalho leva 7 dias. Quando a pesquisa é concluída, role um dado qualquer ([[/r 1d2]]). Se o número rolado for ímpar, o contratado não encontra nada útil. Se o número rolado for par, o contratado encontra um item mágico. Role na tabela @UUID[Compendium.dnd-dungeon-masters-guide.tables.RollTable.dmgImplementsCom]{Implementos—Comum} em @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgMagicItemList.JournalEntryPage.1asrgLIXBkZK96Uz#implements-tables]{capítulo 7} para determinar o que é.</p>"
    },
    "War Room": {
      "name": "Sala de Guerra",
      "description": "<p><em>Instalação de Bastião Nível 17</em></p><p><strong>Pré-requisito: </strong>Habilidade Estilo de Combate ou Habilidade Defesa Desarmada</p><p><strong>Espaço: </strong>Vasto</p><p><strong>Contratados: </strong>2+ (veja abaixo)</p><p><strong>Ordem: </strong>Recrutar</p><p>A Sala de Guerra é onde você planeja ações militares em consulta com um círculo íntimo de tenentes leais, cada um um <strong>Guerreiro Veterano</strong> (veja o <em>Manual do Monstro</em>) de sangue frio, cuja afinidade é compatível com a sua. Você começa com dois tenentes, mas pode adicionar mais, conforme descrito abaixo. Se o seu Bastião não tiver instalações para abrigar seus tenentes, eles garantem acomodações na taverna ou assentamento mais próximo. Tenentes são contratados, não Defensores do Bastião; no entanto, se seu Bastião for atacado (veja @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgBastions00000.JournalEntryPage.KiujX8sthhH791vM#attack]{Eventos do Bastião}), cada tenente hospedado no seu Bastião reduz em 1 o número de dados rolados para determinar quantos Defensores do Bastião são perdidos no ataque.</p><p>A Sala de Guerra contém memorabilia de guerra, além de uma grande mesa cercada por cadeiras suficientes para você e seus tenentes.</p><p><em><strong>Opções de Recrutamento.</strong></em> Quando você emite a ordem de Recrutar para esta instalação, escolha uma das seguintes opções:</p><p><strong>Recrutar: Tenente.</strong> Você ganha um novo tenente. Você pode ter até dez tenentes a qualquer momento. Atribua nomes e personalidades a eles como achar melhor.</p><p><strong>Recrutar: Soldados.</strong> Você comissiona um ou mais de seus tenentes para reunir um pequeno exército. Cada tenente pode recrutar cem <strong>Guardiões</strong> (veja o <em>Manual do Monstro</em>) em 7 dias para lutar pela sua causa. Reduza esse número para vinte se quiser que eles montem <strong>Cavalos de Montaria</strong> (veja o <em>Manual do Monstro</em>). Você gasta 1 GP por dia para alimentar cada guardião e cada cavalo no seu exército. Onde quer que o exército vá, ele deve ser liderado por você ou por pelo menos um dos seus tenentes, ou então se desintegra imediatamente. O exército também se desintegra se passar 1 dia sem ser alimentado. Caso contrário, o exército permanece até ser destruído ou você ordenar sua dissolução. Você não pode emitir esta ordem de Recrutamento novamente até que seu exército atual seja desfeito ou destruído.</p>"
    },
    "Workshop": {
      "name": "Oficina",
      "description": "<p><em>Instalação de Bastião Nível 5</em></p><p><strong>Pré-requisito: </strong>Nenhum</p><p><strong>Espaço: </strong>Amplo</p><p><strong>Contratados: </strong>3</p><p><strong>Ordem: </strong>Artesanato</p><p>Esta Oficina é um espaço criativo onde itens úteis podem ser fabricados.</p><p><em><strong>Ferramentas do Artesão.</strong></em> A Oficina vem equipada com seis tipos diferentes de Ferramentas do Artesão, escolhidas a partir da seguinte lista:</p><ul style=\"columns:2\"><li>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCarpenters]{Ferramentas de Carpinteiro}</li><li>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulPaintersSu]{Materiais de Pintura}</li><li>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCobblersTo]{Ferramentas de Sapateiro}</li><li>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulPottersToo]{Ferramentas de Oleiro}</li><li>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulGlassblowe]{Ferramentas de Vidraceiro}</li><li>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulTinkersToo]{Ferramentas de Artífice}</li><li>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulJewelersTo]{Ferramentas de Joalheiro}</li><li>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulWeaversToo]{Ferramentas de Tecelão}</li><li>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulLeatherwor]{Ferramentas de Coureiro}</li><li>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulWoodcarver]{Ferramentas de Entalhador}</li><li>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulMasonsTool]{Ferramentas de Pedreiro}</li></ul><p><em><strong>Opções de Artesanato.</strong></em> Quando você emite a ordem de Artesanato para esta instalação, escolha uma das seguintes opções:</p><p><strong>Artesanato: Equipamentos de Aventura.</strong> Os contratados da instalação fabricam qualquer item que possa ser feito com as ferramentas que você escolheu quando adicionou a Oficina ao seu Bastião (veja acima), utilizando as regras no <em>Manual do Jogador</em>.</p><p>@UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgMagicItems000.JournalEntryPage.CmKJpbyrDuVrAkIs]{Artesanato de Itens Mágicos}</p><p><strong>Artesanato: Item Mágico (Implemento).</strong> Se você for nível 9+, pode comissionar os contratados da instalação para fabricar um item mágico Comum ou Incomum escolhido por você nas tabelas @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgMagicItemList.JournalEntryPage.1asrgLIXBkZK96Uz#implements-tables]{Implementos}. A instalação possui as ferramentas necessárias para fabricar o item, e os contratados têm proficiência com essas ferramentas, além de proficiência na perícia Arcana. Veja @UUID[Compendium.dnd-dungeon-masters-guide.content.JournalEntry.dmgMagicItems000.JournalEntryPage.CmKJpbyrDuVrAkIs]{Artesanato de Itens Mágicos} para saber o tempo e o dinheiro que devem ser gastos para fabricar o item. Se o item permitir que seu usuário lance magias a partir dele, você deve fabricar o item pessoalmente (os contratados da instalação podem auxiliar), e você deve ter todas essas magias preparadas a cada dia em que gastar fabricando o item.</p><p><em><strong>Fonte de Inspiração.</strong></em> Depois de passar um Descanso Curto inteiro na sua Oficina, você ganha Inspiração Heroica. Você não pode ganhar esse benefício novamente até terminar um Descanso Longo.</p><p><em><strong>Ampliando a Instalação.</strong></em> Você pode ampliar sua Oficina para uma instalação Vasta gastando 2.000 GP. Se o fizer, a Oficina ganha dois contratados adicionais e três Ferramentas do Artesão adicionais (escolhidas a partir da lista acima).</p>"
    }
  }
}
