{
  "label": "Talentos",
  "entries": {
    "Ability Score Improvement": {
      "name": "Aumento no Valor de Atributo",
      "description": "<p><em>Talento Geral (Pré-requisito: Nível 4+)</em></p><p>Aumente um atributo de sua escolha em 2, ou aumente dois atributos de sua escolha em 1. Esse talento não pode aumentar um atributo acima de 20.</p><p><strong>Repetível.</strong> Você pode escolher esse talento mais de uma vez.</p>"
    },
    "Actor": {
      "name": "Ator",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu Carisma em 1, até o máximo de 20.</p><p><strong>Imitação.</strong> Enquanto você estiver disfarçado como uma pessoa real ou fictícia, você tem Vantagem em testes de Carisma (Enganação ou Atuação) para convencer os outros de que você é essa pessoa.</p><p><strong>Mimetismo.</strong> Você pode imitar os sons de outras criaturas, incluindo a fala. Uma criatura que ouvir o mimetismo deve ter sucesso em um teste de Sabedoria (Intuição) para perceber que a imitação é falsa (CD 8 mais seu modificador de Carisma e Bônus de Proficiência).</p><section class=\"secret\" id=\"secret-tOhwF8l7gqyVJOOB\"><p><strong>Nota do Foundry</strong></p><p>A atividade de <strong>Mimetismo</strong> inclui um teste com a CD correta.</p><p>Esse talento não automatiza a Vantagem nos testes.</p></section>"
    },
    "Alert": {
      "name": "Alerta",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Proficiência em Iniciativa.</strong> Quando você rola Iniciativa, pode adicionar seu Bônus de Proficiência à rolagem.</p><p><strong>Troca de Iniciativa.</strong> Imediatamente após rolar a Iniciativa, você pode trocar sua Iniciativa com a de um aliado disposto no mesmo combate. Você não pode fazer essa troca se você ou o aliado estiverem com a condição &amp;Reference[Incapacitated].</p><section id=\"secret-yzfXk3D5M1jv9ixH\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>Esse recurso inclui automaticamente o bônus na sua Iniciativa.</p></section>"
    },
    "Archery": {
      "name": "Arquearia",
      "description": "<p><em>(Pré-requisito: Recurso Estilo de Combate)</em></p><p>Você recebe um bônus de +2 nas jogadas de ataque que faz com armas à distância.</p><section id=\"secret-n13Z6zR2u0CiIA7D\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>Esse recurso inclui um Efeito Ativo que adiciona o bônus nas jogadas de ataque com armas à distância.</p></section>"
    },
    "Athlete": {
      "name": "Atleta",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente sua Força ou Destreza em 1, até o máximo de 20.</p><p><strong>Velocidade de Escalada.</strong> Você ganha uma Velocidade de Escalada igual à sua Velocidade.</p><p><strong>Levantada Rápida.</strong> Quando estiver com a condição &amp;Reference[Prone], você pode se levantar com apenas 5 pés de movimento.</p><p><strong>Salto.</strong> Você pode fazer um &amp;Reference[Long Jump]{Salto Longo} ou &amp;Reference[High Jump] com apenas 1,5 metros de movimento.</p><section id=\"secret-HwMnjjLPfn97FUqL\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>Esse talento não automatiza os efeitos. Você pode adicionar sua Velocidade de Escalada ativando o modo \"Editar\" na sua ficha e clicando no ícone de \"Engrenagem\" acima de \"Caminhar\" (logo acima da barra de Pontos de Vida).</p></section>"
    },
    "Blessed Warrior": {
      "name": "Guerreiro Abençoado",
      "description": "<p>Você aprende dois @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbSpells0000000.JournalEntryPage.SkHptN2PTzFGDaEj#cantrip]{truques de Clérigo} à sua escolha. <em>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplGuidance00]{Orientação}</em> e <em>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplSacredFlam]{Chama Sagrada}</em> são recomendados. Os truques escolhidos contam como magias de Paladino para você, e Carisma é seu atributo de conjuração para eles. Sempre que você ganhar um nível de Paladino, pode substituir um desses truques por outro truque de Clérigo.</p>"
    },
    "Blind Fighting": {
      "name": "Luta às Cegas",
      "description": "<p><em>(Pré-requisito: Recurso Estilo de Combate)</em></p><p>Você possui Sentido Cego com um alcance de 3 metros.</p><section id=\"secret-eG5EudF8gmfHBBul\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>Esse recurso inclui um Efeito Ativo que concede o Sentido Cego.</p></section>"
    },
    "Boon of Combat Prowess": {
      "name": "Dádiva da Promessa de Combate",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente um atributo de sua escolha em 1, até o máximo de 30.</p><p><strong>Mira Inigualável.</strong> Quando errar uma jogada de ataque, você pode acertar no lugar. Depois de usar esse benefício, você não pode usá-lo novamente até o início do seu próximo turno.</p>"
    },
    "Boon of Dimensional Travel": {
      "name": "Dádiva da Viagem Dimensional",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente um atributo de sua escolha em 1, até o máximo de 30.</p><p><strong>Passos Piscantes.</strong> Imediatamente após realizar a ação de Ataque ou a ação de Magia, você pode se teleportar até 9 metros para um espaço desocupado que você possa ver.</p>"
    },
    "Boon of Energy Resistance": {
      "name": "Dádiva da Resistência à Energia",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente um atributo de sua escolha em 1, até o máximo de 30.</p><p><strong>Resistências à Energia.</strong> Você ganha Resistência a dois dos seguintes tipos de dano à sua escolha: Ácido, Frio, Fogo, Relâmpago, Necrótico, Veneno, Psíquico, Radiante ou Trovejante. Sempre que terminar um Descanso Longo, você pode mudar suas escolhas.</p><p><strong>Redirecionamento de Energia.</strong> Quando você sofrer dano de um dos tipos escolhidos para o benefício de Resistências à Energia, você pode usar uma Reação para redirecionar o dano do mesmo tipo para outra criatura que você possa ver a até 18 metros de você e que não esteja atrás de &amp;Reference[Total Cover]. Se fizer isso, a criatura deve ter sucesso em uma Salvaguarda de Destreza (CD 8 mais seu modificador de Constituição e Bônus de Proficiência) ou sofrer dano igual a 2d12 mais seu modificador de Constituição.</p><section class=\"secret\" id=\"secret-YvvZOk14Rk8qwLgW\"><p><strong>Nota do Foundry</strong></p><p>A atividade <strong>Escolher Resistências</strong> inclui um Efeito Ativo para cada Resistência que você pode aplicar a si mesmo. Ao escolher novas Resistências, certifique-se de excluir ou desativar os Efeitos Ativos selecionados anteriormente na aba 'Efeitos' da sua ficha.</p><p>A atividade de Reação <strong>Redirecionamento de Energia</strong> inclui um teste e você pode escolher o tipo de dano na caixa de diálogo da rolagem de dano.</p></section>"
    },
    "Boon of Fate": {
      "name": "Dádiva do Destino",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente um atributo de sua escolha em 1, até o máximo de 30.</p><p><strong>Melhorar Destino.</strong> Quando você ou outra criatura a até 18 metros de você for bem-sucedida ou falhar em um Teste de D20, você pode rolar 2d4 e aplicar o total rolado como bônus ou penalidade à rolagem de d20. Depois de usar esse benefício, você não pode usá-lo novamente até rolar Iniciativa ou terminar um Descanso Curto ou Longo.</p><section id=\"secret-zl5SPZXJtl1mEKOl\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>A atividade <strong>Melhorar Destino</strong> inclui uma rolagem e restaura automaticamente um uso após um Descanso Curto ou Longo. No entanto, não atualiza automaticamente após rolar Iniciativa.</p></section>"
    },
    "Boon of Fortitude": {
      "name": "Dádiva da Fortitude",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente um atributo de sua escolha em 1, até o máximo de 30.</p><p><strong>Saúde Fortificada.</strong> Seu máximo de Pontos de Vida aumenta em 40. Além disso, sempre que você recuperar Pontos de Vida, pode recuperar Pontos de Vida adicionais iguais ao seu modificador de Constituição (atualmente [[lookup @abilities.con.mod]]). Depois de recuperar esses Pontos de Vida adicionais, você não pode fazê-lo novamente até o início do seu próximo turno.</p><section id=\"secret-JgTurTuyg5ikUyQq\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>Este talento inclui um Efeito Ativo que aplica automaticamente o bônus ao seu máximo de PV.</p><p>A atividade <strong>Saúde Fortificada</strong> inclui a cura adicional.</p></section>"
    },
    "Boon of Irresistible Offense": {
      "name": "Dádiva do Ataque Irresistível",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente sua Força ou Destreza em 1, até o máximo de 30.</p><p><strong>Superar Defesas.</strong> O dano de Concussão, Perfuração e Cortante que você causar sempre ignora Resistência.</p><p><strong>Golpe Avassalador.</strong> Quando você rolar um 20 no d20 para uma jogada de ataque, pode causar dano extra ao alvo igual ao atributo aumentado por este talento. O tipo de dano extra é o mesmo do tipo de dano do ataque.</p><section id=\"secret-B9D2nT6vBjWr9JMV\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>Os efeitos deste talento não são automatizados. O dano adicional pode ser adicionado no campo de Bônus Situacional da caixa de diálogo da rolagem de dano.</p></section>"
    },
    "Boon of Recovery": {
      "name": "Dádiva da Recuperação",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente um atributo de sua escolha em 1, até o máximo de 30.</p><p><strong>Última Resistência.</strong> Quando você for reduzido a 0 Pontos de Vida, pode cair para 1 Ponto de Vida em vez disso e recuperar um número de Pontos de Vida igual à metade do seu máximo de Pontos de Vida. Depois de usar esse benefício, você não pode usá-lo novamente até terminar um Descanso Longo.</p><p><strong>Recuperar Vitalidade.</strong> Você tem uma reserva de dez d10. Como uma Ação Bônus, você pode gastar dados dessa reserva, rolar esses dados e recuperar um número de Pontos de Vida igual ao total da rolagem. Você recupera todos os dados gastos quando termina um Descanso Longo.</p><section class=\"secret\" id=\"secret-I5DVfVmEgr5OF82Q\"><p><strong>Nota do Foundry</strong></p><p>A atividade <strong>Última Resistência</strong> tem um uso gratuito por Descanso Longo e concede metade do seu máximo de Pontos de Vida em cura.</p><p>A atividade <strong>Recuperar Vitalidade</strong> tem 10 usos gratuitos por Descanso Longo representando sua reserva de d10. Você pode selecionar o número que gostaria de usar e a fórmula de cura será atualizada automaticamente.</p></section>"
    },
    "Boon of Skill": {
      "name": "Dádiva de Perícia",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento no Valor de Atributo.</strong> Aumente um atributo de sua escolha em 1, até um máximo de 30.</p><p><strong>Perito Versátil.</strong> Você ganha proficiência em todas as perícias.</p><p><strong>Especialização.</strong> Escolha uma perícia na qual você não tenha Especialização. Você ganha Especialização nessa perícia.</p>"
    },
    "Boon of Speed": {
      "name": "Dádiva de Velocidade",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento no Valor de Atributo.</strong> Aumente um atributo de sua escolha em 1, até um máximo de 30.</p><p><strong>Artista da Fuga.</strong> Como uma Ação Bônus, você pode realizar a ação de &amp;Reference[Disengage], que também termina a condição de Agarrado em você.</p><p><strong>Rapidez.</strong> Sua Velocidade aumenta em 30 pés.</p><section class=\"secret\" id=\"secret-BTieKWSqXALMO8oH\"><p><strong>Nota do Foundry</strong></p><p>Este feito inclui um Efeito Ativo que aumenta automaticamente sua Velocidade.</p></section>"
    },
    "Boon of Spell Recall": {
      "name": "Dádiva de Recuperação de Magia",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento no Valor de Atributo.</strong> Aumente seu valor de Inteligência, Sabedoria ou Carisma em 1, até um máximo de 30.</p><p><strong>Conjuração Livre.</strong> Sempre que você conjurar uma magia com um espaço de magia de nível 1–4, role [[/r 1d4]]. Se o número que você rolar for o mesmo que o nível do espaço de magia, o espaço não é gasto.</p><section id=\"secret-KMAFFZCOzi6Cuemh\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>Se o número for o mesmo, desmarque a opção de Consumo ao usar a magia.</p></section>"
    },
    "Boon of the Night Spirit": {
      "name": "Dádiva do Espírito da Noite",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento no Valor de Atributo.</strong> Aumente um atributo de sua escolha em 1, até um máximo de 30.</p><p><strong>Fundir-se com as Sombras.</strong> Enquanto estiver em Luz Difusa ou Escuridão, você pode conceder a si mesmo a condição de &amp;Reference[Invisible] como uma Ação Bônus. A condição termina imediatamente após você realizar uma ação, uma Ação Bônus ou uma Reação.</p><p><strong>Forma Sombria.</strong> Enquanto estiver em Luz Difusa ou Escuridão, você tem Resistência a todos os danos, exceto Psíquico e Radiante.</p><section id=\"secret-fpWHPSTNYUeGtg0w\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>O Efeito Ativo do recurso <strong>Dádiva do Espírito da Noite</strong> inclui as Resistências, mas deve ser ativado/desativado na aba de Efeitos da sua ficha.</p><p>A atividade <strong>Fundir-se com as Sombras</strong> inclui um Efeito Ativo que aplica a condição de Invisibilidade.</p></section>"
    },
    "Boon of Truesight": {
      "name": "Dádiva da Visão Verdadeira",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento no Valor de Atributo.</strong> Aumente um atributo de sua escolha em 1, até um máximo de 30.</p><p><strong>Visão Verdadeira.</strong> Você tem Visão Verdadeira com um alcance de 60 pés.</p><section id=\"secret-MmPASAH8hA8METnP\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>Este recurso inclui um Efeito Ativo que concede Visão Verdadeira com um alcance de 60 pés.</p></section>"
    },
    "Charger": {
      "name": "Investida",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento no Valor de Atributo.</strong> Aumente seu valor de Força ou Destreza em 1, até um máximo de 20.</p><p><strong>Disparada Melhorada.</strong> Quando você realizar a ação de &amp;Reference[Dash], sua Velocidade aumenta em 10 pés para essa ação.</p><p><strong>Ataque de Investida.</strong> Se você se mover pelo menos 10 pés em linha reta em direção a um alvo imediatamente antes de acertá-lo com uma jogada de ataque corpo a corpo como parte da ação de Ataque, escolha um dos seguintes efeitos: ganhe um bônus de 1d8 na rolagem de dano do ataque ou empurre o alvo até 10 pés de distância, se ele for no máximo uma categoria de tamanho maior do que você. Você pode usar este benefício apenas uma vez em cada um de seus turnos.</p><section class=\"secret\" id=\"secret-OP6Qbxc6GyD1OFcH\"><p><strong>Nota do Foundry</strong></p><p>Você pode adicionar o 1d8 ao diálogo de rolagem de dano do ataque como um Bônus Situacional ou usar a atividade <strong>Ataque de Investida</strong> e selecionar o tipo de dano no diálogo de rolagem.</p></section>"
    },
    "Chef": {
      "name": "Cozinheiro",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento no Valor de Atributo.</strong> Aumente seu valor de Constituição ou Sabedoria em 1, até um máximo de 20.</p><p><strong>Utensílios de Cozinha.</strong> Você ganha proficiência com @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCooksUtens]{Utensílios de Cozinha} se ainda não tiver.</p><p><strong>Refeição Revigorante.</strong> Como parte de um Descanso Curto, você pode cozinhar alimentos especiais se tiver ingredientes e Utensílios de Cozinha à disposição. Você pode preparar comida suficiente para um número de criaturas igual a 4 mais seu Bônus de Proficiência (atualmente [[4 + @prof]]). No final do Descanso Curto, qualquer criatura que comer a comida e gastar um ou mais Dados de Vida para recuperar Pontos de Vida recupera 1d8 Pontos de Vida adicionais.</p><p><strong>Petiscos Energizantes.</strong> Com 1 hora de trabalho ou ao terminar um Descanso Longo, você pode cozinhar um número de petiscos igual ao seu Bônus de Proficiência se tiver ingredientes e Utensílios de Cozinha à disposição. Esses petiscos especiais duram 8 horas após serem feitos. Uma criatura pode usar uma Ação Bônus para comer um desses petiscos e ganhar um número de Pontos de Vida Temporários igual ao seu Bônus de Proficiência.</p><section class=\"secret\" id=\"secret-onsn880Y02uWVh6N\"><p><strong>Nota do Foundry</strong></p><p>A atividade <strong>Refeição Revigorante</strong> inclui a cura.</p><p>A atividade <strong>Petiscos Energizantes</strong> restaurará um número de usos igual ao seu Bônus de Proficiência. À medida que as criaturas comem, você pode usar a atividade <strong>Comer Petisco</strong> para reduzir a contagem ou gerenciá-la manualmente.</p><p>Este feito não adiciona automaticamente proficiência com Utensílios de Cozinha. Para adicioná-la, ative o \"Modo de Edição\" na sua ficha, e abaixo de suas Perícias clique no ícone de Engrenagem para adicionar essa proficiência.</p></section>"
    },
    "Crafter": {
      "name": "Artesão",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Proficiência com Ferramentas.</strong> Você ganha proficiência com três diferentes Ferramentas de Artesão de sua escolha da tabela de Artesanato Rápido.</p><p><strong>Desconto.</strong> Sempre que você comprar um item não mágico, você recebe um desconto de 20 por cento sobre ele.</p><p><strong>Artesanato Rápido.</strong> Quando você termina um Descanso Longo, pode criar uma peça de equipamento da tabela de Artesanato Rápido, desde que tenha as Ferramentas de Artesão associadas a esse item e tenha proficiência com essas ferramentas. O item dura até você terminar outro Descanso Longo, momento em que o item se desmancha.</p><table><caption>Artesanato Rápido</caption><thead><tr><td>Ferramentas de Artesão</td><td>Equipamento Criado</td></tr></thead><tbody><tr><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCarpenters]{Ferramentas do Carpinteiro}</td><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLadder00000]{Escada}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTorch000000]{Tocha}</td></tr><tr><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulLeatherwor]{Ferramentas do Cortador de Couro}</td><td>Estojo, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bolsa}</td></tr><tr><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulMasonsTool]{Ferramentas do Pedreiro}</td><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBlockandTac]{Bloco e Talha}</td></tr><tr><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulPottersToo]{Ferramentas do Oleiro}</td><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbagJug00000000]{Cantil}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLamp0000000]{Lâmpada}</td></tr><tr><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulSmithsTool]{Ferramentas do Ferreiro}</td><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBallBearing]{Rolamento de Esferas}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBucket00000]{Balde}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCaltrops000]{Caltrops}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagGrapplingHo]{Gancho de Escalada}, @UUID[Compendium.dnd5e.items.Item.M8xM8BLK4tpUayEE]{Pote de Ferro}</td></tr><tr><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulTinkersToo]{Ferramentas do Artífice}</td><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBell0000000]{Sino}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagShovel00000]{Pá}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTinderbox00]{Caixa de Fósforos}</td></tr><tr><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulWeaversToo]{Ferramentas do Tecelão}</td><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBasket00000]{Cesta}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRope0000000]{Corda}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagNet00000000]{Rede}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTent0000000]{Tenda}</td></tr><tr><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulWoodcarver]{Ferramentas do Escultor em Madeira}</td><td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepClub000000]{Clava}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepGreatclub0]{Grande Clava}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepQuartersta]{Bastão}</td></tr></tbody></table><section class=\"secret\" id=\"secret-0xMSDuPkDWUc959m\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso não concede automaticamente a proficiência. Você pode ativar o modo \"Editar\" na aba <strong>\"</strong>Detalhes\" de sua ficha e clicar na engrenagem ao lado de \"Ferramentas\" em suas Perícias para escolher suas proficiências com ferramentas.</p></section>"
    },
    "Crossbow Expert": {
      "name": "Especialista em Bestas",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Destreza em 1, até um máximo de 20.</p><p><strong>Ignorar Carga.</strong> Você ignora a propriedade Carga da Besta de Mão, Besta Pesada e Besta Leve (todas chamadas de bestas em outros lugares neste talento). Se você estiver segurando uma delas, pode carregar uma peça de munição nela, mesmo se não tiver uma mão livre.</p><p><strong>Tiro em Combate Corpo a Corpo.</strong> Estar a 1,5 metros de um inimigo não impõe Desvantagem em suas jogadas de ataque com bestas.</p><p><strong>Combate com Duas Armas.</strong> Quando você faz o ataque extra da propriedade Leve, pode adicionar seu modificador de atributo ao dano do ataque extra se esse ataque for com uma besta que tenha a propriedade Leve e você não estiver já adicionando esse modificador ao dano.</p><section id=\"secret-JbCLp7Ez3Fn6zaVJ\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>O dano adicional para Combate com Duas Armas não é implementado automaticamente, mas pode ser adicionado ao Bônus Situacional na caixa de diálogo da jogada de dano normal.</p></section>"
    },
    "Crusher": {
      "name": "Macerador",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Força ou Constituição em 1, até um máximo de 20.</p><p><strong>Empurrar.</strong> Uma vez por turno, quando você atinge uma criatura com um ataque que causa dano de Atordoamento, você pode movê-la 1,5 metros para um espaço desocupado se o alvo não for mais que um tamanho maior que você.</p><p><strong>Crítico Aprimorado.</strong> Quando você acerta um Acerto Crítico que causa dano de Atordoamento a uma criatura, as jogadas de ataque contra essa criatura têm Vantagem até o início do seu próximo turno.</p><section id=\"secret-Jx3RkyhIRZ7QLlyM\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso inclui um Efeito Ativo que pode ser usado para rastrear a Vantagem, embora não a automatize.</p></section>"
    },
    "Defense": {
      "name": "Defensivo",
      "description": "<p><em>(Pré-requisito: Recurso de Estilo de Luta)</em></p><p>Enquanto você estiver usando Armadura Leve, Média ou Pesada, você ganha um bônus de +1 na Classe de Armadura.</p><section id=\"secret-y8skH0HHunT4I5NR\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso inclui um Efeito Ativo que fornece o bônus na Classe de Armadura. Desative-o quando você não estiver usando armadura.</p></section>"
    },
    "Defensive Duelist": {
      "name": "Duelo Defensivo",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Destreza em 1, até um máximo de 20.</p><p><strong>Parry.</strong> Se você estiver segurando uma arma de Finesse e outra criatura te atingir com um ataque corpo a corpo, pode usar uma Reação para adicionar seu Bônus de Proficiência (atualmente, [[lookup @prof]]) à sua Classe de Armadura, potencialmente fazendo o ataque errar. Você ganha esse bônus na sua CA contra ataques corpo a corpo até o início do seu próximo turno.</p><section id=\"secret-En8YXJoQaVQXOweT\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso inclui um Efeito Ativo que aumentará sua Classe de Armadura.</p></section>"
    },
    "Druidic Warrior": {
      "name": "Guerreiro Druídico",
      "description": "<p>Você aprende dois @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbSpells0000000.JournalEntryPage.LhvuDQEyrCdg5EfU]{truques de Druida} de sua escolha. @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplGuidance00]{Orientação} e @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplStarryWisp]{Centelha Estelar} são recomendados. Os truques escolhidos contam como magias de Ranger para você, e Sabedoria é seu atributo de conjuração para eles. Sempre que você ganhar um nível de Ranger, pode substituir um desses truques por outro trato de Druida.</p>"
    },
    "Dual Wielder": {
      "name": "Portador Duplo",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Força ou Destreza em 1, até um máximo de 20.</p><p><strong>Combate Duplo Aprimorado.</strong> Quando você realiza a ação de Ataque em seu turno e ataca com uma arma que possui a propriedade Leve, você pode fazer um ataque extra como uma Ação Bônus mais tarde no mesmo turno com uma arma diferente, que deve ser uma arma corpo a corpo que não tenha a propriedade de Duas Mãos. Você não adiciona seu modificador de atributo ao dano do ataque extra, a menos que esse modificador seja negativo.</p><p><strong>Saída Rápida.</strong> Você pode desembainhar ou guardar duas armas que não possuam a propriedade de Duas Mãos quando normalmente você poderia desembainhar ou guardar apenas uma.</p><section id=\"secret-EJIyTsTmMlxQDh6V\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>A remoção de seu modificador de atributo não é automatizada. Você pode subtrair isso no campo de Bônus Situacional da caixa de diálogo da jogada de dano.</p></section>"
    },
    "Dueling": {
      "name": "Duelismo",
      "description": "<p><em>(Pré-requisito: Recurso de Estilo de Luta)</em></p><p>Quando você estiver segurando uma arma corpo a corpo em uma mão e nenhuma outra arma, você ganha um bônus de +2 nas jogadas de dano com essa arma.</p><section id=\"secret-WIcgVLYQvq2Sj87q\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso inclui um Efeito Ativo que fornece o bônus. Desative-o quando estiver empunhando múltiplas armas.</p></section>"
    },
    "Durable": {
      "name": "Durável",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Constituição em 1, até um máximo de 20.</p><p><strong>Desafiar a Morte.</strong> Você tem Vantagem nas Jogadas de Salvação contra Morte.</p><p><strong>Recuperação Rápida.</strong> Como uma Ação Bônus, você pode gastar um dos seus Dados de Pontos de Vida, rolar o dado e recuperar um número de Pontos de Vida igual ao resultado do dado.</p><section class=\"secret\" id=\"secret-2mnen4ekEgf4G7tw\"><p><strong>Nota da Foundry</strong></p><p>A atividade <strong>Recuperação Rápida (Maior Dado)</strong> gasta seu maior Dado de Vida disponível e a atividade <strong>(Menor Dado)</strong> gasta o menor Dado de Vida disponível (apenas importante ao multiclassar, caso contrário os resultados são os mesmos).</p></section>"
    },
    "Elemental Adept": {
      "name": "Adepto Elemental",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Inteligência, Sabedoria ou Carisma em 1, até um máximo de 20.</p><p><strong>Mestria Elementar.</strong> Escolha um dos seguintes tipos de dano: Ácido, Frio, Fogo, Relâmpago ou Trovão. As magias que você conjura ignoram Resistência ao dano do tipo escolhido. Além disso, quando você rolar dano para uma magia que conjura e que causa dano desse tipo, você pode tratar qualquer 1 em um dado de dano como um 2.</p><p><strong>Repetível.</strong> Você pode escolher essa façanha mais de uma vez, mas deve escolher um tipo de dano diferente a cada vez para a Mestria Elementar.</p><section id=\"secret-9zhg6kpDIUc84DCG\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Os efeitos dessa façanha não são automatizados.</p></section>"
    },
    "Fey-Touched": {
      "name": "Tocado Feérico",
      "description": "<p>Seu contato com a magia do Feywild lhe concede os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Inteligência, Sabedoria ou Carisma em 1, até um máximo de 20.</p><p><strong>Magia Fey.</strong> Escolha uma magia de nível 1 @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbSpells0000000.JournalEntryPage.dWVioXxEGjcPsI9Y]{magia} da escola de Divinação ou Encantamento. Você sempre tem essa magia e a magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMistyStep0]{Passo Nebuloso} preparada. Você pode conjurar cada uma dessas magias sem gastar um espaço de magia. Depois de conjurar uma dessas magias dessa forma, você não pode conjurar essa magia dessa forma novamente até terminar um Descanso Longo. Você também pode conjurar essas magias usando os espaços de magia que tiver do nível apropriado. O atributo de conjuração das magias é o atributo aumentada por essa façanha.</p><section class=\"secret\" id=\"secret-O8kxBQYKdt4eFJIV\"><p><strong>Nota da Foundry</strong></p><p>As magias terão que ser editadas manualmente após serem adicionadas à sua ficha para configurar o atributo de conjuração e adicionar o uso gratuito.</p></section>"
    },
    "Grappler": {
      "name": "Agarrador",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Força ou Destreza em 1, até um máximo de 20.</p><p><strong>Golpe e Agarre.</strong> Quando você atinge uma criatura com um Ataque Desarmado como parte da ação de Ataque em seu turno, pode usar tanto o Dano quanto a opção de Grapple. Você pode usar esse benefício apenas uma vez por turno.</p><p><strong>Vantagem no Ataque.</strong> Você tem Vantagem nas jogadas de ataque contra uma criatura &amp;Reference[Grappled] por você.</p><p><strong>Lutador Ágil.</strong> Você não precisa gastar movimento extra para mover uma criatura que está ao seu lado se a criatura for do seu tamanho ou menor.</p><section class=\"secret\" id=\"secret-LAjjGo55LPacAy8v\"><p><strong>Nota da Foundry</strong></p><p>A Vantagem não é automatizada.</p></section>"
    },
    "Great Weapon Fighting": {
      "name": "Combate com Armas Grandes",
      "description": "<p><em>(Pré-requisito: Recurso Estilo de Luta)</em></p><p>Quando você rolar dano para um ataque que fizer com uma arma Corpo a Corpo que estiver segurando com duas mãos, você pode tratar qualquer 1 ou 2 em um dado de dano como um 3. A arma deve ter a propriedade Duas Mãos ou Versátil para obter esse benefício.</p><section id=\"secret-jkbP75uR9eNGIRN0\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Esse efeito não é automatizado.</p></section>"
    },
    "Great Weapon Master": {
      "name": "Mestre de Armas Grandes",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Força em 1, até um máximo de 20.</p><p><strong>Mestria em Armas Pesadas.</strong> Quando você atinge uma criatura com uma arma que possui a propriedade Pesada como parte da ação de Ataque em seu turno, você pode causar dano extra ao alvo. O dano extra é igual ao seu Bônus de Proficiência.</p><p><strong>Corte.</strong> Imediatamente após você conseguir um Acerto Crítico com uma arma Corpo a Corpo ou reduzir uma criatura a 0 Pontos de Vida com uma, você pode fazer um ataque com a mesma arma como Ação Bônus.</p><section id=\"secret-Mp12ak60ZuPnUCLB\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>A atividade <strong>Dano com Armas Pesadas</strong> inclui o dano adicional.</p></section>"
    },
    "Healer": {
      "name": "Curador",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Médico de Batalha.</strong> Se você tiver um @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHealersKit0]{Kit de Curandeiro}, você pode gastar um uso dele e cuidar de uma criatura a até 5 pés de você como uma ação de Utilização. Essa criatura pode gastar um de seus Dados de Pontos de Vida, e você então rola esse dado. A criatura recupera um número de Pontos de Vida igual ao resultado do dado mais seu Bônus de Proficiência.</p><p><strong>Re-rolagens de Cura.</strong> Sempre que você rolar um dado para determinar o número de Pontos de Vida que você restaura com uma magia ou com o benefício Médico de Batalha desta façanha, você pode re-rolar o dado se ele resultar em 1, e você deve usar o novo resultado.</p><section class=\"secret\" id=\"secret-srSK4HzKeG6v6Fzn\"><p><strong>Nota da Foundry</strong></p><p>O personagem que gasta seu Dado de Vida pode reduzi-lo em sua ficha e informar o tamanho do dado de vida. Você pode então usar a atividade <strong>Cura d6</strong>, <strong>d8</strong>, <strong>d10</strong> ou <strong>d12</strong> para curá-los.</p></section>"
    },
    "Heavily Armored": {
      "name": "Pesadamente Armado",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Constituição ou Força em 1, até um máximo de 20.</p><p><strong>Treinamento em Armaduras.</strong> Você ganha treinamento com armaduras pesadas.</p><section id=\"secret-XrTFBiTrscuZUyTK\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso concede automaticamente treinamento em Armadura Pesada.</p></section>"
    },
    "Heavy Armor Master": {
      "name": "Mestre em Armadura Pesada",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Constituição ou Força em 1, até um máximo de 20.</p><p><strong>Redução de Dano.</strong> Quando você é atingido por um ataque enquanto está usando armadura pesada, qualquer dano Contundente, Perfurante e Cortante causado por esse ataque é reduzido em uma quantidade igual ao seu Bônus de Proficiência.</p><section class=\"secret\" id=\"secret-BoU0ql21IXdiGxDw\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso inclui um Efeito Ativo que reduz automaticamente esses tipos de dano pelo seu Bônus de Proficiência. Desative-o quando você não estiver usando Armadura Pesada.</p></section>"
    },
    "Inspiring Leader": {
      "name": "Líder Inspirador",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Sabedoria ou Carisma em 1, até um máximo de 20.</p><p><strong>Performance Reforçadora.</strong> Quando você termina um Descanso Curto ou Longo, você pode fazer uma performance inspiradora: um discurso, uma canção ou uma dança. Quando você faz isso, escolha até seis aliados (incluindo você mesmo) dentro de 30 pés que testemunham a performance. As criaturas escolhidas ganham Pontos de Vida Temporários iguais ao seu nível de personagem mais o modificador do atributo que você aumentou com esta façanha.</p><section id=\"secret-QFS7wQGuYgNoa0uR\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>As atividades <strong>Inspirar com Sabedoria</strong> e <strong>Inspirar com Carisma</strong> podem ser usadas para fornecer Pontos de Vida Temporários usando o atributo relevante.</p></section>"
    },
    "Interception": {
      "name": "Intercepção",
      "description": "<p><em>(Pré-requisito: Recurso Estilo de Luta)</em></p><p>Quando uma criatura que você pode ver atinge outra criatura a até 5 pés de você com uma rolagem de ataque, você pode usar uma Reação para reduzir o dano causado ao alvo em 1d10 mais seu Bônus de Proficiência. Você deve estar segurando um Escudo ou uma arma Simples ou Marcial para usar essa Reação.</p><section class=\"secret\" id=\"secret-bOebMMgCjlpqzRnG\"><p><strong>Nota da Foundry</strong></p><p>A atividade <strong>Intercepção</strong> pode ser usada para curar a quantidade correta de dano.</p></section>"
    },
    "Keen Mind": {
      "name": "Mente Aguçada",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Inteligência em 1, até um máximo de 20.</p><p><strong>Conhecimento de Lore.</strong> Escolha uma das seguintes perícias: Arcana, História, Investigação, Natureza ou Religião. Se você não tiver proficiência na perícia escolhida, ganha proficiência nela; se já tiver proficiência, ganha Especialização nela.</p><p><strong>Estudo Rápido.</strong> Você pode realizar a ação Estudar como uma Ação Bônus.</p><section class=\"secret\" id=\"secret-aYFftTTqUBTDay7m\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso não concede automaticamente a proficiência/Especialização. Você pode ativar o modo \"Editar\" para sua ficha e clicar no círculo ao lado da perícia para aplicar proficiência ou Especialização conforme necessário.</p></section>"
    },
    "Lightly Armored": {
      "name": "Levemente Armado",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Força ou Destreza em 1, até um máximo de 20.</p><p><strong>Treinamento em Armaduras.</strong> Você ganha treinamento com armaduras leves e Escudos.</p><section id=\"secret-NpiwUDsdtqRVqwYX\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso fornece automaticamente treinamento em armaduras leves e Escudos.</p></section>"
    },
    "Lucky": {
      "name": "Sortudo",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Pontos de Sorte.</strong> Você tem um número de Pontos de Sorte igual ao seu Bônus de Proficiência e pode gastar os pontos nos benefícios abaixo. Você recupera seus Pontos de Sorte gastos quando termina um Longo Descanso.</p><p><strong>Vantagem.</strong> Quando você rolar um d20 para um Teste de D20, pode gastar 1 Ponto de Sorte para dar a si mesmo Vantagem na rolagem.</p><p><strong>Desvantagem.</strong> Quando uma criatura rolar um d20 para uma rolagem de ataque contra você, pode gastar 1 Ponto de Sorte para impor Desvantagem nessa rolagem.</p><section id=\"secret-6TFD3CUAlQhYUp4d\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso inclui o número apropriado de usos e escala conforme você sobe de nível.</p><p>As atividades <strong>Vantagem</strong> e <strong>Desvantagem</strong> consomem um uso, mas não impõem a Vantagem/Desvantagem.</p></section>"
    },
    "Mage Slayer": {
      "name": "Matador de Magos",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Força ou Destreza em 1, até um máximo de 20.</p><p><strong>Quebra de Concentração.</strong> Quando você causar dano a uma criatura que está concentrando, ela tem Desvantagem na salvaguarda que faz para manter a Concentração.</p><p><strong>Mente Protegida.</strong> Se você falhar em uma salvaguarda de Inteligência, Sabedoria ou Carisma, pode fazer com que tenha sucesso em vez disso. Depois de usar este benefício, você não pode usá-lo novamente até terminar um Descanso Curto ou Longo.</p><section id=\"secret-eqfhO3l6IgAsZKo4\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>A atividade <strong>Mente Protegida</strong> consome o uso gratuito desse recurso, que é recuperado após um Descanso Curto ou Longo.</p></section>"
    },
    "Magic Initiate": {
      "name": "Iniciado em Magia",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Dois Truques.</strong> Você aprende dois truques de sua escolha da lista de magias do @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbSpells0000000.JournalEntryPage.SkHptN2PTzFGDaEj]{Clérigo}, @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbSpells0000000.JournalEntryPage.LhvuDQEyrCdg5EfU]{Druida}, ou @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbSpells0000000.JournalEntryPage.6AnqLUowgdsqMFvz]{Mago}. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias desse recurso (escolha ao selecionar essa façanha).</p><p><strong>Magia de Nível 1.</strong> Escolha uma magia de nível 1 da mesma lista que você selecionou para os truques dessa façanha. Você sempre tem essa magia preparada. Você pode lançá-la uma vez sem usar um espaço de magia e recupera a habilidade de lançá-la dessa maneira quando termina um Longo Descanso. Você também pode lançar a magia usando quaisquer espaços de magia que você tenha.</p><p><strong>Troca de Magia.</strong> Sempre que você ganhar um novo nível, pode substituir uma das magias que escolheu para essa façanha por uma magia diferente do mesmo nível da lista escolhida.</p><p><strong>Repetível.</strong> Você pode escolher essa façanha mais de uma vez, mas deve escolher uma lista de magias diferente a cada vez.</p><section id=\"secret-7JQCSgnGrtu9huzf\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>As magias devem ser adicionadas à sua ficha com as mudanças acima manualmente.</p></section>"
    },
    "Martial Weapon Training": {
      "name": "Treinamento em Armas Marciais",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Força ou Destreza em 1, até um máximo de 20.</p><p><strong>Proficiência em Armas.</strong> Você ganha proficiência com armas Marciais.</p><section class=\"secret\" id=\"secret-D09BeCa8lfTgpJ6h\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso concede automaticamente proficiência com armas Marciais.</p></section>"
    },
    "Medium Armor Master": {
      "name": "Mestre em Armadura Média",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Força ou Destreza em 1, até um máximo de 20.</p><p><strong>Usador Ágil.</strong> Enquanto estiver usando armadura Média, você pode adicionar 3, em vez de 2, à sua CA se tiver um valor de Destreza de 16 ou superior.</p><section class=\"secret\" id=\"secret-6pnyGDNgbSDB7FtT\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso inclui um Efeito Ativo que concede +1 à Classe de Armadura. Desative-o se sua Destreza for 15 ou inferior.</p></section>"
    },
    "Moderately Armored": {
      "name": "Moderadamente Armado",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Força ou Destreza em 1, até um máximo de 20.</p><p><strong>Treinamento em Armaduras.</strong> Você ganha treinamento com armaduras Médias.</p><section id=\"secret-Q1Odcq8OF5Y3cNci\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso concede automaticamente treinamento com armaduras Médias.</p></section>"
    },
    "Mounted Combatant": {
      "name": "Combatente Montado",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Força, Destreza ou Sabedoria em 1, até um máximo de 20.</p><p><strong>Golpe Montado.</strong> Enquanto estiver montado, você tem Vantagem nas rolagens de ataque contra qualquer criatura não montada a até 5 pés da sua montaria que seja pelo menos um tamanho menor que a montaria.</p><p><strong>Desviar.</strong> Se sua montaria for submetida a um efeito que permita fazer uma salvaguarda de Destreza para sofrer apenas metade do dano, ela não sofrerá dano algum se tiver sucesso na salvaguarda e apenas metade do dano se falhar. Para que sua montaria ganhe esse benefício, você deve estar montando-a, e nenhum de vocês pode estar com a condição &amp;Reference[Incapacitated].</p><p><strong>Desviar Ataque.</strong> Enquanto estiver montado, você pode forçar um ataque que atinge sua montaria a atingir você em vez disso, se você não estiver com a condição Incapacitado.</p>"
    },
    "Musician": {
      "name": "Músico",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Treinamento em Instrumentos.</strong> Você ganha proficiência com três Instrumentos Musicais de sua escolha.</p><p><strong>Canção Encorajadora.</strong> Ao terminar um Descanso Curto ou Longo, você pode tocar uma canção em um Instrumento Musical com o qual tenha proficiência e dar Inspiração Heroica a aliados que ouvirem a canção. O número de aliados que você pode afetar dessa maneira é igual ao seu Bônus de Proficiência (atualmente [[lookup @prof]]).</p><section class=\"secret\" id=\"secret-uSBAbHsB2VxFaHwm\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso não concede automaticamente as proficiências. Você pode ativar o modo \"Editar\" na aba <strong>\"Detalhes\"</strong> da sua ficha e clicar na engrenagem ao lado de \"Ferramentas\" abaixo de suas Perícias para escolher suas proficiências em Instrumentos Musicais.</p></section>"
    },
    "Observant": {
      "name": "Observador",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Inteligência ou Sabedoria em 1, até um máximo de 20.</p><p><strong>Observador Perspicaz.</strong> Escolha uma das seguintes perícias: Perspicácia, Investigação ou Percepção. Se você não tiver proficiência na perícia escolhida, você ganha proficiência nela; se já tiver proficiência, você ganha Especialização nela.</p><p><strong>Busca Rápida.</strong> Você pode realizar a ação Buscar como uma Ação Bônus.</p><section class=\"secret\" id=\"secret-K0jqzqvXGTUKgd4V\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso não concede automaticamente a proficiência/Especialização. Você pode ativar o modo \"Editar\" para sua ficha e clicar no círculo ao lado da perícia para aplicar a proficiência ou Especialização conforme necessário.</p></section>"
    },
    "Piercer": {
      "name": "Perfurador",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente sua Força ou Destreza em 1, até um máximo de 20.</p><p><strong>Punção.</strong> Uma vez por turno, quando você atinge uma criatura com um ataque que causa dano Cortante, você pode rerolar um dos dados de dano do ataque, e deve usar o novo resultado.</p><p><strong>Crítico Aprimorado.</strong> Quando você conseguir um Acerto Crítico que cause dano Cortante a uma criatura, você pode rolar um dado de dano adicional ao determinar o dano Cortante extra que o alvo sofre.</p><section id=\"secret-5tfbQNYlnPoUJ6u0\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Os efeitos desse recurso não são automatizados.</p></section>"
    },
    "Poisoner": {
      "name": "Envenenador",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Destreza ou Inteligência em 1, até um máximo de 20.</p><p><strong>Veneno Potente.</strong> Quando você realiza uma rolagem de dano que causa dano Venenoso, ela ignora Resistência ao dano Venenoso.</p><p><strong>Preparar Veneno.</strong> Você ganha proficiência com o Kit de Veneno. Com 1 hora de trabalho usando tal kit e expendendo 50 GP em materiais, você pode criar um número de doses de veneno igual ao seu Bônus de Proficiência. Como Ação Bônus, você pode aplicar uma dose de veneno a uma arma ou peça de munição. Uma vez aplicada, a dose de veneno mantém sua potência por 1 minuto ou até você causar dano com o item envenenado, o que ocorrer primeiro. Quando uma criatura sofre dano do item envenenado, essa criatura deve ter sucesso em uma salvaguarda de Constituição (CD 8 mais o modificador do atributo aumentado por esse recurso e seu Bônus de Proficiência) ou sofrer 2d8 de dano Venenoso e ficar com a condição Envenenado até o final do seu próximo turno.</p><section id=\"secret-Z0hagCaxOGvVtkkm\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>A atividade <strong>Preparar Doses de Veneno</strong> irá restaurar um número de usos deste item de acordo com seu bônus de proficiência.</p><p>A atividade <strong>Aplicar Veneno</strong> fornece a opção de uma salvaguarda de Destreza ou Inteligência para o item alvo, que deve ser selecionada com base no atributo aumentado quando esse recurso foi escolhido.</p><p>Você pode excluir a atividade <strong>Salvaguarda de Veneno</strong> associada ao atributo <em>não</em> escolhido para este recurso.</p><p>Finalmente, a CD da salvaguarda para as atividades de encantamento é baseada nos atributos do usuário da arma, mas deve sempre ser comparada à CD da salvaguarda do proprietário desse recurso.</p></section>"
    },
    "Polearm Master": {
      "name": "Mestre em Armas de Lança",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente sua Destreza ou Força em 1, até um máximo de 20.</p><p><strong>Golpe de Lança.</strong> Imediatamente após você realizar a ação Atacar e atacar com um Bastão, uma Lança, ou uma arma que tenha as propriedades Pesada e Alcance, você pode usar uma Ação Bônus para fazer um ataque corpo a corpo com a outra extremidade da arma. A arma causa dano de Contundente, e o dado de dano da arma para esse ataque é um d4.</p><p><strong>Golpe Reativo.</strong> Enquanto estiver segurando um Bastão, uma Lança, ou uma arma que tenha as propriedades Pesada e Alcance, você pode usar uma Reação para fazer um ataque corpo a corpo contra uma criatura que entrar no alcance que você tem com essa arma.</p><section id=\"secret-sXGBEjProoBKCuAz\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>A atividade <strong>Golpe de Lança</strong> pode ser usada para o ataque e dano da Ação Bônus.</p><p>A atividade <strong>Golpe Reativo</strong> pode ser usada se você estiver controlando o uso da Reação.</p></section>"
    },
    "Protection": {
      "name": "Protetivo",
      "description": "<p><em>(Pré-requisito: Recurso de Estilo de Luta)</em></p><p>Quando uma criatura que você pode ver ataca um alvo que não é você e que está a 5 pés de você, você pode usar uma Reação para interpor seu Escudo, se você estiver segurando um. Você impõe Desvantagem na rolagem de ataque que acionou isso e em todas as outras rolagens de ataque contra o alvo até o início do seu próximo turno, se você permanecer a 5 pés do alvo.</p><section id=\"secret-omzqnTg5Wlirj4sK\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso inclui um Efeito Ativo para rastrear a criatura protegida, mas não automatiza a Desvantagem.</p></section>"
    },
    "Resilient": {
      "name": "Resiliente",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Escolha um atributo em que você não tenha proficiência em salvaguardas. Aumente o valor do atributo escolhido em 1, até um máximo de 20.</p><p><strong>Proficiência em Salvaguardas.</strong> Você ganha proficiência em salvaguardas com o atributo escolhido.</p><section class=\"secret\" id=\"secret-dYKo82Z8YvKLGBKt\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso não concede automaticamente a proficiência em salvaguardas. Você pode ativar o modo \"Editar\" para sua ficha e clicar na engrenagem ao lado do atributo para habilitar a proficiência em salvaguardas.</p></section>"
    },
    "Ritual Caster": {
      "name": "Conjurador de Rituais",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Inteligência, Sabedoria ou Carisma em 1, até um máximo de 20.</p><p><strong>Magias de Ritual.</strong> Escolha um número de magias de nível 1 igual ao seu Bônus de Proficiência (atualmente [[lookup @prof]]) que tenham a tag Ritual. Você sempre tem essas magias preparadas e pode lançá-las com qualquer espaço de magia que tiver. O atributo de conjuração das magias é o atributo aumentada por esse recurso. Sempre que seu Bônus de Proficiência aumentar a partir de então, você pode adicionar uma magia de nível 1 adicional com a tag Ritual às magias sempre preparadas com esse recurso.</p><p><strong>Ritual Rápido.</strong> Com esse benefício, você pode lançar uma magia de Ritual que você preparou usando seu tempo de conjuração normal em vez do tempo prolongado para um Ritual. Fazer isso não requer um espaço de magia. Depois de lançar a magia dessa forma, você não pode usar esse benefício novamente até terminar um Descanso Longo.</p><section id=\"secret-k6S1sYFzUtw0k3RK\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>As magias devem ser adicionadas manualmente com as alterações.</p><p>A atividade <strong>Ritual Rápido</strong> pode ser usada para rastrear o uso limitado entre os Descansos Longos.</p></section>"
    },
    "Savage Attacker": {
      "name": "Atacante Selvagem",
      "description": "<p>Você treinou para desferir golpes particularmente danosos. Uma vez por turno, quando você acerta um alvo com uma arma, pode rolar os dados de dano da arma duas vezes e usar qualquer um dos resultados contra o alvo.</p>"
    },
    "Sentinel": {
      "name": "Sentinela",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente sua Força ou Destreza em 1, até um máximo de 20.</p><p><strong>Guardião.</strong> Imediatamente após uma criatura a 5 pés de você realizar a ação Desengajar ou atingir um alvo diferente de você com um ataque, você pode fazer um Ataque de Oportunidade contra essa criatura.</p><p><strong>Parar.</strong> Quando você atinge uma criatura com um Ataque de Oportunidade, a Velocidade da criatura se torna 0 pelo resto do turno atual.</p><section id=\"secret-KBMBiIjYcMO6SlX6\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso inclui um Efeito Ativo que pode ser usado para reduzir a Velocidade da criatura a 0.</p></section>"
    },
    "Shadow-Touched": {
      "name": "Tocado pela Sombra",
      "description": "<p><em>Recurso Geral (Pré-requisito: Nível 4+)</em></p><p>Sua exposição à magia do Shadowfell lhe concede os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Inteligência, Sabedoria ou Carisma em 1, até um máximo de 20.</p><p><strong>Magia Sombria.</strong> Escolha uma magia de nível 1 da escola de Ilusão ou Necromancia. Você sempre tem essa magia e a magia de <span class=\"@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplInvisibili]\">Invisibilidade</span> preparadas. Você pode lançar cada uma dessas magias sem gastar um espaço de magia. Depois de lançar qualquer uma das magias dessa forma, você não pode lançar essa magia dessa forma novamente até terminar um Descanso Longo. Você também pode lançar essas magias usando os espaços de magia que possui do nível apropriado. O atributo de conjuração das magias é o atributo aumentada por esse recurso.</p><section class=\"secret\" id=\"secret-MHCfb0RA6g4rzo6K\"><p><strong>Nota da Foundry</strong></p><p>As magias precisarão ser adicionadas à sua ficha com essas alterações manualmente.</p><p>A atividade <strong>Usar Magia Escolhida</strong> e <strong>Usar Invisibilidade</strong> podem ser usadas para rastrear seus usos gratuitos.</p></section>"
    },
    "Sharpshooter": {
      "name": "Tiro Certeiro",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Destreza em 1, até um máximo de 20.</p><p><strong>Ignorar Cobertura.</strong> Seus ataques à distância com armas ignoram Cobertura Parcial e Cobertura de Três Quartos.</p><p><strong>Tiro em Combate Corpo a Corpo.</strong> Estar a 5 pés de um inimigo não impõe Desvantagem em suas rolagens de ataque com armas à distância.</p><p><strong>Tiros Longos.</strong> Atacar a longa distância não impõe Desvantagem em suas rolagens de ataque com armas à distância.</p>"
    },
    "Shield Master": {
      "name": "Mestre do Escudo",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Força em 1, até um máximo de 20.</p><p><strong>Golpe de Escudo.</strong> Se você atacar uma criatura a 5 pés de você como parte da ação Atacar e acertar com uma arma corpo a corpo, pode imediatamente golpear o alvo com seu Escudo, se ele estiver equipado, forçando o alvo a fazer uma Salvaguarda de Força (CD 8 mais seu modificador de Força e Bônus de Proficiência). Em uma salvaguarda falha, você pode empurrar o alvo 5 pés para longe de você ou causar a ele a condição &amp;Reference[Prone] (sua escolha). Você pode usar esse benefício apenas uma vez em cada um dos seus turnos.</p><p><strong>Interpor Escudo.</strong> Se você for alvo de um efeito que permite que você faça uma salvaguarda de Destreza para sofrer apenas metade do dano, pode usar uma Reação para não sofrer dano se tiver sucesso na salvaguarda e estiver segurando um Escudo.</p><section id=\"secret-u778KRzbKiVH0Qos\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>A atividade <strong>Golpe de Escudo</strong> inclui a salvaguarda e um Efeito Ativo que pode aplicar a condição Caído.</p><p>A atividade <strong>Interpor Escudo</strong> pode ser usada se você estiver controlando o uso da Reação.</p></section>"
    },
    "Skill Expert": {
      "name": "Perito em Perícias",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente um valor de atributo de sua escolha em 1, até um máximo de 20.</p><p><strong>Proficiência em Perícia.</strong> Você ganha proficiência em uma perícia de sua escolha.</p><p><strong>Especialização.</strong> Escolha uma perícia em que você tenha proficiência, mas não tenha Especialização. Você ganha Especialização com essa perícia.</p><section class=\"secret\" id=\"secret-ulUPWBL6qcjwB3jp\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso não concede automaticamente a proficiência/Especialização. Você pode ativar o modo \"Editar\" para sua ficha e clicar no círculo ao lado das perícias para aplicar a proficiência ou Especialização conforme necessário.</p></section>"
    },
    "Skilled": {
      "name": "Hábil",
      "description": "<p>Você ganha proficiência em qualquer combinação de três perícias ou ferramentas de sua escolha.</p><p><strong>Repetível.</strong> Você pode escolher esse talento mais de uma vez.</p><section class=\"secret\" id=\"secret-36vceWBnGWiMkySr\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso não concede automaticamente as proficiências. Você pode ativar o modo \"Editar\" na aba <strong>\"Detalhes\"</strong> da sua ficha e clicar nos círculos ao lado das Perícias para escolher suas proficiências.</p></section>"
    },
    "Skulker": {
      "name": "Espreitador",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Destreza em 1, até um máximo de 20.</p><p><strong>Visão no Escuro.</strong> Você tem Visão no Escuro com um alcance de 10 pés.</p><p><strong>Nevoeiro de Guerra.</strong> Você explora as distrações da batalha, ganhando Vantagem em qualquer teste de Destreza (Furtividade) que você faça como parte da ação Esconder durante o combate.</p><p><strong>Atirador.</strong> Se você fizer uma rolagem de ataque enquanto estiver escondido e a rolagem errar, fazer a rolagem de ataque não revela sua localização.</p><section class=\"secret\" id=\"secret-uYEwLh81hYSCN3nb\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso concede automaticamente o alcance de Visão no Escuro.</p></section>"
    },
    "Slasher": {
      "name": "Cortador",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Força ou Destreza em 1, até um máximo de 20.</p><p><strong>Imobilizar.</strong> Uma vez por turno, quando você atinge uma criatura com um ataque que causa dano Cortante, pode reduzir a Velocidade dessa criatura em 10 pés até o início do seu próximo turno.</p><p><strong>Critico Aprimorado.</strong> Quando você causa um Acerto Crítico que causa dano Cortante a uma criatura, ela tem Desvantagem em rolagens de ataque até o início do seu próximo turno.</p><section class=\"secret\" id=\"secret-PMVAtAZfo61ryOmO\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso inclui um Efeito Ativo que pode ser usado para rastrear os efeitos de Imobilizar e Crítico Aprimorado. Ele reduz automaticamente a velocidade da criatura em 10 pés.</p></section>"
    },
    "Speedy": {
      "name": "Ágil",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Destreza ou Constituição em 1, até um máximo de 20.</p><p><strong>Aumento de Velocidade.</strong> Sua &amp;Reference[Speed] aumenta em 10 pés.</p><p><strong>Disparada em Terreno Difícil.</strong> Quando você realiza a ação Disparada em seu turno, Terreno Difícil não custa movimento extra pelo resto daquele turno.</p><p><strong>Movimento Ágil.</strong> Ataques de Oportunidade têm Desvantagem contra você.</p><section class=\"secret\" id=\"secret-mmDZHieZYuvYT5LG\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso aumenta automaticamente sua Velocidade de movimento a pé em 10 pés. Se você tiver outros tipos de movimento, precisará atualizá-los manualmente.</p></section>"
    },
    "Spell Sniper": {
      "name": "Atirador de Magias",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Inteligência, Sabedoria ou Carisma em 1, até um máximo de 20.</p><p><strong>Ignorar Cobertura.</strong> Suas rolagens de ataque para magias ignoram &amp;Reference[Half Cover] e &amp;Reference[Three-Quarters Cover].</p><p><strong>Conjuração em Combate Corpo a Corpo.</strong> Estar a 5 pés de um inimigo não impõe Desvantagem em suas rolagens de ataque com magias.</p><p><strong>Aumento de Alcance.</strong> Quando você conjura uma magia que tem um alcance de pelo menos 10 pés e exige que você faça uma rolagem de ataque, pode aumentar o alcance da magia em 60 pés.</p>"
    },
    "Tavern Brawler": {
      "name": "Lutador de Taverna",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Melhoria de Ataque Desarmado.</strong> Quando você acerta com seu Ataque Desarmado e causa dano, pode causar dano de Contusão igual a 1d4 mais seu modificador de Força em vez do dano normal de um Ataque Desarmado.</p><p><strong>Re-rolagens de Dano.</strong> Sempre que você rolar um dado de dano para seu Ataque Desarmado, pode re-rolar o dado se ele rolar um 1, e deve usar o novo resultado.</p><p><strong>Armas Improvisadas.</strong> Você tem proficiência com armas improvisadas.</p><p><strong>Empurrar.</strong> Quando você acerta uma criatura com um Ataque Desarmado como parte da ação Atacar em seu turno, pode causar dano ao alvo e também empurrá-lo 5 pés para longe de você. Você pode usar este benefício apenas uma vez por turno<strong>.</strong></p><section class=\"secret\" id=\"secret-XllUmSpInybNueav\"><p><strong>Nota da Foundry</strong></p><p>A proficiência é concedida automaticamente por esse recurso.</p><p>A atividade <strong>Melhoria de Ataque Desarmado</strong> inclui a mudança de dano.</p></section>"
    },
    "Telekinetic": {
      "name": "Telecinético",
      "description": "<p></p><p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Inteligência, Sabedoria ou Carisma em 1, até um máximo de 20.</p><p><strong>Telecinese Menor.</strong> Você aprende a magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMageHand00]{Mão Mágica}. Você pode conjurá-la sem componentes Verbais ou Somáticos, pode fazer a mão espectral Invisível, e seu alcance e a distância que ela pode estar de você aumentam em 30 pés quando você a conjura. O atributo de conjuração da magia é o atributo aumentada por esse talento.</p><p><strong>Empurrão Telecinético.</strong> Como uma Ação Bônus, você pode empurrar telecineticamente uma criatura que você pode ver dentro de 30 pés de você. Quando fizer isso, o alvo deve ter sucesso em uma Salvaguarda de Força (CD 8 mais o modificador de atributo do atributo aumentado por esse talento e seu Bônus de Proficiência) ou ser movido 5 pés para perto ou para longe de você.</p><section class=\"secret\" id=\"secret-FXWRcCRBdJVUHls9\"><p><strong>Nota da Foundry</strong></p><p>A magia terá que ser adicionada manualmente à sua ficha com as alterações.</p><p>As atividades <strong>Empurrão Telecinético</strong> podem ser usadas para a Salvaguarda com o atributo relevante.</p></section>"
    },
    "Telepathic": {
      "name": "Telepático",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Inteligência, Sabedoria ou Carisma em 1, até um máximo de 20.</p><p><strong>Utterância Telepática.</strong> Você pode falar telepaticamente com qualquer criatura que você possa ver dentro de 60 pés de você. Suas utterâncias telepáticas estão em um idioma que você conhece, e a criatura entende você apenas se ela souber aquele idioma. Sua comunicação não dá à criatura a capacidade de responder telepaticamente.</p><p><strong>Detectar Pensamentos.</strong> Você sempre tem a magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDetectThou]{Detectar Pensamentos} preparada. Você pode conjurá-la sem um espaço de magia ou componentes de magia, e deve terminar um Descanso Longo antes de poder conjurá-la dessa forma novamente. Você também pode conjurá-la usando espaços de magia que você tenha do nível apropriado. Seu atributo de conjuração para a magia é o atributo aumentada por esse talento.</p><section id=\"secret-unoZ1rgJPaBmd1Dn\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>A atividade <strong>Detectar Pensamentos</strong> pode ser usada para rastrear seu uso gratuito por Descanso Longo. A magia terá que ser adicionada manualmente à sua ficha, no entanto.</p></section>"
    },
    "Thrown Weapon Fighting": {
      "name": "Combate com Armas de Arremesso",
      "description": "<p><em>(Pré-requisito: Recurso de Estilo de Combate)</em></p><p>Quando você acerta com uma rolagem de ataque à distância usando uma arma que tem a propriedade Arremesso, você ganha um bônus de +2 na rolagem de dano.</p><section class=\"secret\" id=\"secret-bEw60cBL96wx9JH4\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso não é automatizado. Você pode adicionar +2 no campo de Bônus Situacional da rolagem de dano.</p></section>"
    },
    "Tough": {
      "name": "Resistente",
      "description": "<p>Seu máximo de Pontos de Vida aumenta em uma quantidade igual ao dobro do seu nível de personagem quando você ganha esse talento. Sempre que você ganha um nível de personagem a partir de então, seu máximo de Pontos de Vida aumenta em mais 2 Pontos de Vida.</p><section class=\"secret\" id=\"secret-DNpQNBPOozLkTF8R\"><p><strong>Nota da Foundry</strong></p><p>O aumento do máximo de Pontos de Vida é tratado automaticamente quando você ganha esse talento e à medida que você sobe de nível.</p></section>"
    },
    "Two-Weapon Fighting": {
      "name": "Combate com Duas Armas",
      "description": "<p><em>(Pré-requisito: Recurso de Estilo de Combate)</em></p><p>Quando você faz um ataque extra como resultado de usar uma arma que tem a propriedade Leve, pode adicionar seu modificador de atributo ao dano desse ataque se você não estiver adicionando isso ao dano.</p><section class=\"secret\" id=\"secret-hYptyfGCa0gLDQRT\"><p><strong>Nota da Foundry</strong></p><p>Esse recurso não é automatizado. Você pode adicionar seu modificador no campo de Bônus Situacional da rolagem de dano.</p></section>"
    },
    "Unarmed Fighting": {
      "name": "Combate Desarmado",
      "description": "<p><em>(Pré-requisito: Recurso de Estilo de Combate)</em></p><p>Quando você acerta com seu Ataque Desarmado e causa dano, pode causar dano de Contusão igual a 1d6 mais seu modificador de Força em vez do dano normal de um Ataque Desarmado. Se você não estiver segurando nenhuma arma ou um Escudo quando fizer a rolagem de ataque, o d6 se torna um d8.</p><p>No início de cada um dos seus turnos, você pode causar 1d4 de dano de Contusão a uma criatura &amp;Reference[Grappled] por você.</p><section id=\"secret-Nv8dMOvrI9GVk4P5\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>A atividade <strong>Ataque Desarmado (Arma na Mão)</strong> pode ser usada no lugar do seu Ataque Desarmado normal.</p><p>A atividade <strong>Ataque Desarmado (Mão Vazia)</strong> inclui o aumento de dano.</p><p>A atividade <strong>Dano a Grapple</strong> inclui a rolagem de dano.</p></section>"
    },
    "War Caster": {
      "name": "Mestre das Magias",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Inteligência, Sabedoria ou Carisma em 1, até um máximo de 20.</p><p><strong>Concentração.</strong> Você tem Vantagem em Salvaguardas de Constituição que você faz para manter a Concentração.</p><p><strong>Magia Reativa.</strong> Quando uma criatura provoca um Ataque de Oportunidade de você ao sair do seu alcance, você pode usar uma Reação para lançar uma magia na criatura em vez de fazer um Ataque de Oportunidade. A magia deve ter um tempo de conjuração de uma ação e deve mirar apenas naquela criatura.</p><p><strong>Componentes Somáticos.</strong> Você pode realizar os componentes Somáticos das magias mesmo quando estiver segurando armas ou um Escudo em uma ou ambas as mãos.</p><section class=\"secret\" id=\"secret-FMuCCeCIHDgMr82E\"><p><strong>Nota da Foundry</strong></p><p>Esse talento não automatiza a Vantagem em testes de Concentração.</p></section>"
    },
    "Weapon Master": {
      "name": "Mestre em Armas",
      "description": "<p>Você ganha os seguintes benefícios.</p><p><strong>Aumento de Atributo.</strong> Aumente seu valor de Força ou Destreza em 1, até um máximo de 20.</p><p><strong>Propriedade de Maestria.</strong> Seu treinamento com armas permite que você use a propriedade de maestria de um tipo de arma Simples ou Marcial de sua escolha, desde que você tenha proficiência com ela. Sempre que você terminar um Descanso Longo, pode trocar o tipo de arma por outro tipo elegível.</p><section class=\"secret\" id=\"secret-pSA9c83D3LNb1BDD\"><p><strong>Nota da Foundry</strong></p><p>Para trocar suas maestrias, ative o modo \"Editar\" da sua ficha. Na aba \"Detalhes\", clique no ícone de engrenagem ao lado de \"Armas\" no canto inferior direito. Você pode marcar a coluna de maestria das armas escolhidas.</p></section>"
    }
  }
}
