{
	"label": "Origens",
	"entries": {
		"Aasimar": {
			"name": "Aasimar",
			"description": "<p>Aasimar (pronunciado AH-sih-mar) são mortais que carregam uma centelha dos Planos Superiores em suas almas. Seja descendente de uma entidade angelical ou infundido com poder celestial, eles podem alimentar essa centelha para trazer luz, cura e fúria celestial.</p><p>Os Aasimar podem surgir entre qualquer população de mortais. Eles se assemelham a seus pais, mas vivem até 160 anos e possuem traços que sugerem sua herança celestial, como sardas metálicas, olhos luminosos, um halo, ou cor de pele semelhante à de um anjo (prata, verde opalescente ou vermelho acobreado). Esses traços começam sutis e tornam-se mais evidentes quando o aasimar aprende a manifestar plenamente sua natureza celestial.</p><h3 data-anchor=\"aasimar-traits\">Características de Aasimar</h3><p class=\"phb-meta\"><strong>Tipo de Criatura: </strong>Humanoide</p><p class=\"phb-meta\"><strong>Tamanho: </strong>Médio (cerca de 1,20 – 2,10 metros de altura) ou Pequeno (cerca de 0,60 – 1,20 metros de altura), escolhido ao selecionar essa espécie</p><p class=\"phb-meta\"><strong>Deslocamento:</strong> 30 pés</p><p>Como um Aasimar, você possui estas características especiais.</p><p><strong>Resistência Celestial.</strong> Você tem Resistência a dano Necrótico e Radiante.</p><p><strong>Visão no Escuro.</strong> Você possui Visão no Escuro com um alcance de 18 metros.</p><p><strong>Mãos Curativas.</strong> Como uma ação de Magia, você toca uma criatura e rola um número de d4s igual ao seu Bônus de Proficiência. A criatura recupera uma quantidade de Pontos de Vida igual ao total rolado. Uma vez que você use este traço, você não pode usá-lo novamente até completar um Descanso Longo.</p><p><strong>Portador da Luz.</strong> Você conhece o truque <em>Luz</em>. Carisma é o seu atributo de conjuração para ele.</p><p><strong>Revelação Celestial.</strong> Ao alcançar o nível 3 de personagem, você pode se transformar como uma Ação Bônus utilizando uma das opções abaixo (escolha a opção toda vez que se transformar). A transformação dura 1 minuto ou até que você a encerre (nenhuma ação é necessária). Uma vez transformado, você não pode se transformar novamente até completar um Descanso Longo.</p><p>Uma vez em cada um de seus turnos antes que a transformação termine, você pode causar dano extra a um alvo quando causar dano a ele com um ataque ou magia. O dano extra é igual ao seu Bônus de Proficiência, e o tipo do dano extra é Necrótico para o <em>Manto Necrótico</em> ou Radiante para <em>Asas Celestiais</em> e <em>Radiância Interior</em>.</p><p>Aqui estão as opções de transformação:</p><p><strong>Asas Celestiais.</strong> Duas asas espectrais brotam temporariamente de suas costas. Até o fim da transformação, você tem uma Velocidade de Voo igual ao seu Deslocamento.</p><p><strong>Radiância Interior.</strong> Luz cegante emana temporariamente de seus olhos e boca. Durante a duração, você emite Luz Brilhante em um raio de 3 metros e Luz Baixa por mais 3 metros, e ao fim de cada um dos seus turnos, cada criatura a até 3 metros de você sofre dano Radiante igual ao seu Bônus de Proficiência.</p><p><strong>Manto Necrótico.</strong> Seus olhos se tornam brevemente poços de escuridão, e asas sem penas brotam temporariamente de suas costas. Criaturas, exceto seus aliados, a até 3 metros de você devem ser bem-sucedidas em uma Salvaguarda de Carisma (CD 8 + seu modificador de Carisma + seu Bônus de Proficiência) ou ficarem Amedrontadas até o fim do seu próximo turno.</p>"
		},
		"Acolyte": {
			"name": "Acólito",
			"description": "<p><strong>Atributos:</strong> Inteligência, Sabedoria, Carisma</p><p><strong>Talento:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftMagicInitia]{Iniciado em Magia} (Clérigo)</p><p><strong>Proficiências em Perícias:</strong> Intuição e Religião</p><p><strong>Proficiência em Ferramentas:</strong> Materiais de Caligrafia</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCalligraph]{Materiais de Caligrafia}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBook0000000]{Livro} (orações), Símbolo Sagrado, @UUID[Compendium.dnd5e.items.Item.9c0CHs90xqPw81iP]{Pergaminho} (10 folhas), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRobe0000000]{Roupão}, 8 PO; ou (B) 50 PO</p><p>Você se dedicou ao serviço em um templo, seja ele localizado em uma cidade ou em um bosque sagrado. Lá, você realizou rituais em honra a um deus ou panteão. Você serviu sob um sacerdote e estudou religião. Graças às instruções do seu sacerdote e à sua própria devoção, você também aprendeu a canalizar uma pequena porção de poder divino em serviço ao seu local de culto e às pessoas que lá oravam.</p>"
		},
		"Adrenaline Rush": {
			"name": "Aumento de Adrenalina",
			"description": "<p>Você pode realizar a ação Disparada como uma Ação Bônus. Quando fizer isso, você ganha uma quantidade de Pontos de Vida Temporários igual ao seu Bônus de Proficiência. Você pode usar esse traço um número de vezes igual ao seu Bônus de Proficiência, e recupera todos os usos gastos quando terminar um Descanso Curto ou Longo.</p>"
		},
		"Artisan": {
			"name": "Artesão",
			"description": "<p><strong>Atributos:</strong> Força, Destreza, Inteligência</p><p><strong>Talento:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftCrafter0000]{Artesão}</p><p><strong>Proficiências em Perícias:</strong> Investigação e Persuasão</p><p><strong>Proficiência em Ferramentas:</strong> <em>Escolha um tipo de</em> <em>Ferramentas de Artesão</em> (ver capítulo 6)</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) Ferramentas de Artesão (conforme acima), 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bolsas}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Roupas de Viajante}, 32 PO; ou (B) 50 PO</p><p>Você começou esfregando pisos e limpando bancadas na oficina de um artesão por alguns trocados diários assim que era forte o suficiente para carregar um balde. Quando foi velho o suficiente para ser aprendiz, aprendeu a criar ofícios básicos por conta própria, bem como a conversar com os clientes exigentes. Seu ofício também lhe deu um olho atento para detalhes.</p>"
		},
		"Brave": {
			"name": "Corajoso",
			"description": "<p>Você tem Vantagem em Salvaguardas que faz para evitar ou terminar a condição de Amedrontado.</p>"
		},
		"Breath Weapon": {
			"name": "Arma de Sopro",
			"description": "<p>Quando você realiza a ação de Ataque em seu turno, pode substituir um de seus ataques por uma exalação de energia mágica em um Cone de 15 pés ou em uma Linha de 30 pés que tenha 1,5 metros de largura (escolha o formato cada vez que usar). Cada criatura nessa área deve realizar uma Salvaguarda de Destreza (CD 8 + seu modificador de Constituição + seu Bônus de Proficiência). Em uma falha, a criatura sofre 1d10 de dano do tipo determinado pelo seu traço Ancestral Dracônico. Em um sucesso, a criatura sofre metade desse dano. Esse dano aumenta em 1d10 quando você alcança os níveis de personagem 5 (2d10), 11 (3d10), e 17 (4d10). Você pode usar essa Arma de Sopro um número de vezes igual ao seu Bônus de Proficiência, e recupera todos os usos gastos quando terminar um Descanso Longo.</p><section class=\"secret\" id=\"secret-iuhfGfxgl8GeYWBf\"><p><strong>Nota do Foundry</strong></p><p>As atividades <strong>Arma de Sopro (Cone)</strong> e <strong>Arma de Sopro (Linha)</strong> estão configuradas para seus respectivos tipos de modelos e incluem cada tipo de dano. O dano também escala conforme você sobe de nível.</p><p>Você pode selecionar o tipo de dano na caixa de diálogo de rolagem de dano. A escolha será lembrada nas vezes subsequentes. Você pode editar as atividades para remover os outros tipos de dano, se preferir.</p></section>"
		},
		"Celestial Resistance": {
			"name": "Resistência Celestial",
			"description": "<p>Você tem &amp;Reference[Resistance] a dano Necrótico e a dano Radiante.</p>"
		},
		"Celestial Revelation": {
			"name": "Revelação Celestial",
			"description": "<p>Quando você atinge o nível 3 de personagem, você pode se transformar como uma Ação Bônus usando uma das opções abaixo (escolha a opção toda vez que se transformar). A transformação dura 1 minuto ou até que você a encerre (sem precisar de ação). Uma vez transformado, você não pode se transformar novamente até terminar um Descanso Longo.</p><p>Uma vez em cada um de seus turnos antes que a transformação termine, você pode causar dano extra a um alvo quando causar dano a ele com um ataque ou uma magia. O dano extra é igual ao seu Bônus de Proficiência, e o tipo do dano extra é Necrótico para o **Manto Necrótico** ou Radiante para **Asas Celestiais** e **Radiância Interior**.</p><p>Aqui estão as opções de transformação:</p><p><strong>Asas Celestiais. </strong>Duas asas espectrais brotam temporariamente de suas costas. Até que a transformação termine, você tem uma Velocidade de Voo igual à sua Velocidade.</p><p><strong>Radiância Interior. </strong>Luz incandescente emana temporariamente de seus olhos e boca. Durante a duração, você emite Luz Plena em um raio de 3 metros e Luz Baixa por mais 3 metros, e no final de cada um de seus turnos, cada criatura dentro de 3 metros de você sofre dano Radiante igual ao seu Bônus de Proficiência.</p><p><strong>Manto Necrótico. </strong>Seus olhos brevemente se tornam poços de escuridão, e asas sem voo brotam temporariamente de suas costas. Criaturas que não sejam seus aliados, dentro de 3 metros de você, devem ser bem-sucedidas em uma Salvaguarda de Carisma (CD 8 mais seu modificador de Carisma e Bônus de Proficiência) ou ficarão com a condição de **Amedrontado** até o final do seu próximo turno.</p>"
		},
		"Charlatan": {
			"name": "Charlatão",
			"description": "<p><strong>Atributos:</strong> Destreza, Constituição, Carisma</p><p><strong>Talento:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftSkilled0000]{Hábil}</p><p><strong>Proficiências em Perícias:</strong> Enganação e Prestidigitação</p><p><strong>Proficiência em Ferramentas:</strong> Kit de Falsificação</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulForgeryKit]{Kit de Falsificação}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCostume0000]{Fantasia}, @UUID[Compendium.dnd5e.items.Item.FqFmdzIBUSxFKKfi]{Roupas Finas}, 15 PO; ou (B) 50 PO</p><p>Uma vez que você tinha idade suficiente para pedir uma cerveja, logo tinha um banco favorito em cada taverna num raio de dez milhas de onde nasceu. Conforme viajava de uma casa pública para outra, você aprendeu a enganar infelizes que estavam no mercado por uma mentira reconfortante ou duas — talvez uma poção falsa ou registros de ancestralidade forjados.</p>"
		},
		"Cloud's Jaunt": {
			"name": "Passeio nas Nuvens",
			"description": "<p>Como uma Ação Bônus, você se teletransporta magicamente até 9 metros para um espaço desocupado que você possa ver.</p>"
		},
		"Criminal": {
			"name": "Criminoso",
			"description": "<p><strong>Atributos:</strong> Destreza, Constituição, Inteligência</p><p><strong>Talento:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftAlert000000]{Alerta}</p><p><strong>Proficiências em Perícias:</strong> Prestidigitação e Furtividade</p><p><strong>Proficiência em Ferramentas:</strong> Ferramentas de Ladrão</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepDagger0000]{Adagas}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulThievesToo]{Ferramentas de Ladrão}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCrowbar0000]{Pé de Cabra}, 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bolsas}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Roupas de Viajante}, 16 PO; ou (B) 50 PO</p><p>Você sobreviveu nas vielas escuras, cortando bolsas ou saqueando lojas. Talvez você tenha sido parte de uma pequena gangue de malfeitores que cuidavam uns dos outros. Ou talvez você fosse um lobo solitário, defendendo-se sozinho contra o sindicato local de ladrões e outros criminosos mais temíveis.</p>"
		},
		"Draconic Flight": {
			"name": "Voo Dracônico",
			"description": "<p>Quando você atinge o nível 5 de personagem, você pode canalizar magia dracônica para se conceder voo temporário. Como uma Ação Bônus, você faz com que asas espectrais brotem de suas costas e durem por 10 minutos ou até que você as retraia (não requer ação) ou fique Incapacitado. Durante esse tempo, você tem uma Velocidade de Voo igual à sua Velocidade. Suas asas parecem ser feitas da mesma energia que sua Arma de Sopro. Uma vez que use esse traço, você não pode usá-lo novamente até terminar um Descanso Longo.</p>"
		},
		"Dragonborn": {
			"name": "Draconato",
			"description": "<p>Os ancestrais dos draconatos chocaram-se a partir dos ovos de dragões cromáticos e metálicos. Uma história afirma que esses ovos foram abençoados pelos deuses dragões Bahamut e Tiamat, que queriam povoar o multiverso com pessoas criadas à sua imagem. Outra história afirma que os dragões criaram os primeiros draconatos sem as bênçãos dos deuses. Seja qual for sua origem, os draconatos construíram lares para si mesmos no Plano Material.</p><p>Os draconatos se parecem com dragões bípedes sem asas—escamosos, de olhos brilhantes e ossos robustos, com chifres em suas cabeças—e sua coloração e outras características lembram seus ancestrais dracônicos.</p><h3 data-anchor=\"dragonborn-traits\">Características dos Draconatos</h3><p><strong>Tipo de Criatura: </strong>Humanoide</p><p><strong>Tamanho: </strong>Médio (cerca de 1,5–2,1 metros de altura)</p><p><strong>Velocidade:</strong> 30 pés</p><p>Como um draconato, você possui essas características especiais.</p><p><strong>Ascendência Dracônica.</strong> Sua linhagem provém de um progenitor dragão. Escolha o tipo de dragão na tabela de Ancestrais Dracônicos. Sua escolha afeta suas características de Arma de Sopro e Resistência a Dano, bem como sua aparência.</p><table><caption>Ancestrais Dracônicos</caption><thead><tr><td>Dragão</td><td>Tipo de Dano</td><td>Dragão</td><td>Tipo de Dano</td></tr></thead><tbody><tr><td>Negro</td><td>Ácido</td><td>Ouro</td><td>Ígneo</td></tr><tr><td>Azul</td><td>Elétrico</td><td>Verde</td><td>Venenoso</td></tr><tr><td>Latão</td><td>Ígneo</td><td>Vermelho</td><td>Ígneo</td></tr><tr><td>Bronze</td><td>Elétrico</td><td>Prata</td><td>Gélido</td></tr><tr><td>Cobre</td><td>Ácido</td><td>Branco</td><td>Gélido</td></tr></tbody></table><p><strong>Arma de Sopro.</strong> Quando você realiza a ação de Ataque em seu turno, pode substituir um de seus ataques por uma exalação de energia mágica em um Cone de 15 pés ou uma Linha de 30 pés que tem 5 pés de largura (escolha a forma a cada vez). Cada criatura nessa área deve fazer uma Salvaguarda de Destreza (CD 8 mais seu modificador de Constituição e Bônus de Proficiência). Em uma falha, a criatura recebe 1d10 de dano do tipo determinado pela sua característica de Ascendência Dracônica. Em um sucesso, a criatura recebe metade desse dano. Esse dano aumenta em 1d10 quando você alcança os níveis de personagem 5 (2d10), 11 (3d10) e 17 (4d10). Você pode usar essa Arma de Sopro um número de vezes igual ao seu Bônus de Proficiência, e você recupera todos os usos gastos quando termina um Descanso Longo.</p><p><strong>Resistência a Dano.</strong> Você possui Resistência ao tipo de dano determinado pela sua característica de Ascendência Dracônica.</p><p><strong>Visão no Escuro.</strong> Você possui Visão no Escuro com um alcance de 60 pés.</p><p><strong>Voo Dracônico.</strong> Quando você atinge o nível de personagem 5, pode canalizar magia dracônica para se dar voo temporário. Como uma Ação Bônus, você faz crescer asas espectrais em suas costas que duram 10 minutos ou até você retrair as asas (nenhuma ação é necessária) ou ficar incapacitado. Durante esse tempo, você possui uma Velocidade de Voo igual à sua Velocidade. Suas asas parecem ser feitas da mesma energia que sua Arma de Sopro. Uma vez que você use essa característica, não poderá usá-la novamente até terminar um Descanso Longo.</p>"
		},
		"Dwarf": {
			"name": "Anão",
			"description": "<p>Os anões foram moldados da terra nos dias antigos por uma divindade da forja. Conhecido por vários nomes em diferentes mundos — Moradin, Reorx e outros — esse deus concedeu aos anões uma afinidade por pedra e metal, e pela vida subterrânea. O deus também os fez resilientes como as montanhas, com uma expectativa de vida de cerca de 350 anos.</p><p>Baixos e frequentemente barbados, os anões originais esculpiram cidades e fortalezas em encostas de montanhas e no subsolo. Suas lendas mais antigas falam de conflitos com monstros dos topos das montanhas e das profundezas, fossem eles gigantes imponentes ou horrores subterrâneos. Inspirados por essas histórias, anões de qualquer cultura frequentemente cantam feitos valorosos — especialmente dos pequenos vencendo os poderosos.</p><p>Em alguns mundos do multiverso, os primeiros assentamentos de anões foram construídos em colinas ou montanhas, e as famílias que traçam sua ancestralidade até esses assentamentos se autodenominam anões da colina ou anões da montanha, respectivamente. Os cenários de Greyhawk e Dragonlance possuem tais comunidades.</p><h3 data-anchor=\"dwarf-traits\">Características dos Anões</h3><p><strong>Tipo de Criatura:</strong> Humanoide</p><p><strong>Tamanho:</strong> Médio (cerca de 1,20–1,50 metros de altura)</p><p><strong>Deslocamento:</strong> 9 metros</p><p>Como um Anão, você possui as seguintes características especiais.</p><p><strong>Visão no Escuro.</strong> Você possui Visão no Escuro com alcance de 36 metros.</p><p><strong>Resiliência dos Anões.</strong> Você possui Resistência a dano Venenoso. Você também tem Vantagem em salvaguardas que fizer para evitar ou terminar a condição Envenenado.</p><p><strong>Robustez dos Anões.</strong> Seu máximo de Pontos de Vida aumenta em 1, e ele aumenta em 1 novamente sempre que você ganha um nível.</p><p><strong>Conhecimento em Pedra.</strong> Como uma Ação Bônus, você ganha Sentido Sísmico com alcance de 18 metros por 10 minutos. Você deve estar sobre uma superfície de pedra ou tocando uma para usar esse Sentido Sísmico. A pedra pode ser natural ou trabalhada. Você pode usar essa Ação Bônus um número de vezes igual ao seu Bônus de Proficiência, e recupera todos os usos gastos quando termina um Descanso Longo.</p>"
		},
		"Dwarven Resilience": {
			"name": "Resiliência Anã",
			"description": "<p>Você tem Resistência a dano Venenoso. Você também tem Vantagem em Salvaguardas que faz para evitar ou terminar a condição Envenenado.</p><section id=\"secret-EDaMIgklKLK2il2D\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>Você receberá automaticamente Resistência a dano Venenoso, mas não Vantagem em Salvaguardas para evitar/terminar a condição Envenenado.</p></section>"
		},
		"Dwarven Toughness": {
			"name": "Vigor de Anão",
			"description": "<p>Seu máximo de Pontos de Vida aumenta em 1, e aumenta em 1 novamente sempre que você ganha um nível.</p><section class=\"secret\" id=\"secret-FK9DFLudP5EzEss9\"><p><strong>Nota do Foundry</strong></p><p>O aumento do máximo de Pontos de Vida é tratado automaticamente a cada nível.</p></section>"
		},
		"Elf, Drow": {
			"name": "Elfo Drow",
			"description": "<p>Criados pelo deus Corellon, os primeiros elfos podiam mudar suas formas à vontade. Eles perderam essa habilidade quando Corellon os amaldiçoou por conspirar com a deidade Lolth, que tentou e falhou em usurpar o domínio de Corellon. Quando Lolth foi lançada no Abismo, a maioria dos elfos a renunciou e conquistou o perdão de Corellon, mas aquilo que Corellon havia tirado deles foi perdido para sempre.</p><p>Não sendo mais capazes de mudar de forma à vontade, os elfos se retiraram para o Feywild, onde sua tristeza foi aprofundada pela influência daquele plano. Com o tempo, a curiosidade levou muitos deles a explorar outros planos de existência, incluindo mundos no Plano Material.</p><p>Os elfos têm orelhas pontudas e não possuem pelos faciais ou corporais. Eles vivem cerca de 750 anos e não dormem, mas entram em um transe quando precisam descansar. Nesse estado, permanecem cientes do que acontece ao seu redor enquanto se imergem em memórias e meditações.</p><p>Um ambiente transforma sutilmente os elfos após habitá-lo por um milênio ou mais, e lhes concede certos tipos de magia. Drow, elfos altos e elfos silvestres são exemplos de elfos que foram transformados assim.</p><h3 data-anchor=\"drow\">Drow</h3><p>Drow normalmente habitam o Subterrâneo e foram moldados por ele. Alguns indivíduos e sociedades drow evitam completamente o Subterrâneo, mas carregam sua magia. No cenário de Eberron, por exemplo, drow habitam florestas tropicais e ruínas ciclópicas no continente de Xen'drik.</p><h3 data-anchor=\"elf-traits\">Traços dos Elfos</h3><p><strong>Tipo de Criatura:</strong> Humanoide</p><p><strong>Tamanho: </strong>Médio (cerca de 1,5–1,8 metros de altura)</p><p><strong>Velocidade:</strong> 30 pés</p><p>Como um Elfo, você possui estas características especiais.</p><p><strong>Visão no Escuro. </strong>Você tem Visão no Escuro com um alcance de 60 pés.</p><p><strong>Linhagem Élfica. </strong>Você faz parte de uma linhagem que lhe concede habilidades sobrenaturais.</p><p>Quando você atinge os níveis de personagem 3 e 5, você aprende uma magia de nível mais alto, conforme mostrado na tabela. Você sempre tem essa magia preparada. Você pode lançá-la uma vez sem usar um espaço de magia, e recupera a habilidade de lançá-la dessa maneira quando termina um Descanso Longo. Você também pode lançar a magia usando qualquer espaço de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é sua atributo de conjuração para as magias que você lança com esta característica (escolha o atributo ao selecionar a linhagem).</p><table><caption>Características da Linhagem Drow</caption><thead><tr><td>Nível 1</td><td>Nível 3</td><td>Nível 5</td></tr></thead><tbody><tr><td>O alcance da sua Visão no Escuro aumenta para 120 pés. Você também conhece o truque de magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDancingLig]{Dança das Luzes}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplFaerieFire]{Fogo das Fadas}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDarkness00]{Escuridão}</td></tr></tbody></table><p><strong>Antecedente Feérico.</strong> Você tem Vantagem em Salvaguardas que faz para evitar ou terminar a condição &amp;Reference[Charmed].</p><p><strong>Sensibilidade Apurada.</strong> Você tem proficiência em Percepção, Perspicácia ou Sobrevivência.</p><p><strong>Transe.</strong> Você não precisa dormir, e magia não pode fazê-lo dormir. Você pode terminar um Descanso Longo em 4 horas se passar essas horas em uma meditação semelhante a um transe, durante a qual você mantém a consciência.</p>"
		},
		"Elf, High": {
			"name": "Elfo Altaneiro",
			"description": "<p>Criados pelo deus Corellon, os primeiros elfos podiam mudar suas formas à vontade. Eles perderam essa habilidade quando Corellon os amaldiçoou por conspirar com a deidade Lolth, que tentou e falhou em usurpar o domínio de Corellon. Quando Lolth foi lançada no Abismo, a maioria dos elfos a renunciou e conquistou o perdão de Corellon, mas aquilo que Corellon havia tirado deles foi perdido para sempre.</p><p>Não sendo mais capazes de mudar de forma à vontade, os elfos se retiraram para o Feywild, onde sua tristeza foi aprofundada pela influência daquele plano. Com o tempo, a curiosidade levou muitos deles a explorar outros planos de existência, incluindo mundos no Plano Material.</p><p>Os elfos têm orelhas pontudas e não possuem pelos faciais ou corporais. Eles vivem cerca de 750 anos e não dormem, mas entram em um transe quando precisam descansar. Nesse estado, permanecem cientes do que acontece ao seu redor enquanto se imergem em memórias e meditações.</p><p>Um ambiente transforma sutilmente os elfos após habitá-lo por um milênio ou mais, e lhes concede certos tipos de magia. Drow, elfos altos e elfos silvestres são exemplos de elfos que foram transformados assim.</p><h3 data-anchor=\"high-elves\">Elfos Altaneiros</h3><p>Elfos altaneiros foram impregnados com a magia das travessias entre o Feywild e o Plano Material. Em alguns mundos, os elfos altaneiros se referem a si mesmos por outros nomes. Por exemplo, eles se chamam de elfos do sol ou da lua no cenário de Reinos Esquecidos, Silvanesti e Qualinesti no cenário de Dragonlance, e Aereni no cenário de Eberron.</p><h3 data-anchor=\"elf-traits\">Traços dos Elfos</h3><p><strong>Tipo de Criatura:</strong> Humanoide</p><p><strong>Tamanho: </strong>Médio (cerca de 1,5–1,8 metros de altura)</p><p><strong>Velocidade:</strong> 30 pés</p><p>Como um Elfo, você possui estas características especiais.</p><p><strong>Visão no Escuro. </strong>Você tem Visão no Escuro com um alcance de 60 pés.</p><p><strong>Linhagem Élfica. </strong>Você faz parte de uma linhagem que lhe concede habilidades sobrenaturais.</p><p>Quando você atinge os níveis de personagem 3 e 5, você aprende uma magia de nível mais alto, conforme mostrado na tabela. Você sempre tem essa magia preparada. Você pode lançá-la uma vez sem usar um espaço de magia, e recupera a habilidade de lançá-la dessa maneira quando termina um Descanso Longo. Você também pode lançar a magia usando qualquer espaço de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias que você lança com esta característica (escolha o atributo ao selecionar a linhagem).</p><table><caption>Características da Linhagem do Elfo Altaneiro</caption><thead><tr><td>Nível 1</td><td>Nível 3</td><td>Nível 5</td></tr></thead><tbody><tr><td>Você conhece o truque de magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPrestidigi]{Prestidigitação}. Sempre que você termina um Descanso Longo, pode substituir esse truque por um truque diferente da @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbSpells0000000.JournalEntryPage.6AnqLUowgdsqMFvz]{lista de magias do Mago}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDetectMagi]{Detectar Magia}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMistyStep0]{Passo Nebuloso}</td></tr></tbody></table><p><strong>Antecedente Feérico.</strong> Você tem Vantagem em Salvaguardas que faz para evitar ou terminar a condição Enfeitiçado.</p><p><strong>Sensibilidade Apurada.</strong> Você tem proficiência em Percepção, Perspicácia ou Sobrevivência.</p><p><strong>Transe.</strong> Você não precisa dormir, e magia não pode fazê-lo dormir. Você pode terminar um Descanso Longo em 4 horas se passar essas horas em uma meditação semelhante a um transe, durante a qual você mantém a consciência.</p>"
		},
		"Elf, Wood": {
			"name": "Elfo Silvestre",
			"description": "<p>Criados pelo deus Corellon, os primeiros elfos podiam mudar suas formas à vontade. Eles perderam essa habilidade quando Corellon os amaldiçoou por conspirar com a deidade Lolth, que tentou e falhou em usurpar o domínio de Corellon. Quando Lolth foi lançada no Abismo, a maioria dos elfos a renunciou e conquistou o perdão de Corellon, mas aquilo que Corellon havia tirado deles foi perdido para sempre.</p><p>Não sendo mais capazes de mudar de forma à vontade, os elfos se retiraram para o Feywild, onde sua tristeza foi aprofundada pela influência daquele plano. Com o tempo, a curiosidade levou muitos deles a explorar outros planos de existência, incluindo mundos no Plano Material.</p><p>Os elfos têm orelhas pontudas e não possuem pelos faciais ou corporais. Eles vivem cerca de 750 anos e não dormem, mas entram em um transe quando precisam descansar. Nesse estado, permanecem cientes do que acontece ao seu redor enquanto se imergem em memórias e meditações.</p><p>Um ambiente transforma sutilmente os elfos após habitá-lo por um milênio ou mais, e lhes concede certos tipos de magia. Drow, elfos altos e elfos silvestres são exemplos de elfos que foram transformados assim.</p><h3 data-anchor=\"wood-elves\">Elfos Silvestres</h3><p>Elfos silvestres carregam a magia das florestas primordiais dentro de si. Eles são conhecidos por muitos outros nomes, incluindo elfos selvagens, elfos verdes e elfos da floresta. Grugach são elfos silvestres reclusos do cenário de Greyhawk, enquanto os Kagonesti e os Tairnadal são elfos silvestres dos cenários de Dragonlance e Eberron, respectivamente.</p><h3 data-anchor=\"elf-traits\">Traços dos Elfos</h3><p><strong>Tipo de Criatura:</strong> Humanoide</p><p><strong>Tamanho: </strong>Médio (cerca de 1,5–1,8 metros de altura)</p><p><strong>Velocidade:</strong> 30 pés</p><p>Como um Elfo, você possui estas características especiais.</p><p><strong>Visão no Escuro. </strong>Você tem Visão no Escuro com um alcance de 60 pés.</p><p><strong>Linhagem Élfica. </strong>Você faz parte de uma linhagem que lhe concede habilidades sobrenaturais.</p><p>Quando você atinge os níveis de personagem 3 e 5, você aprende uma magia de nível mais alto, conforme mostrado na tabela. Você sempre tem essa magia preparada. Você pode lançá-la uma vez sem usar um espaço de magia, e recupera a habilidade de lançá-la dessa maneira quando termina um Descanso Longo. Você também pode lançar a magia usando qualquer espaço de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias que você lança com esta característica (escolha o atributo ao selecionar a linhagem).</p><table><caption>Características da Linhagem do Elfo Silvestre</caption><thead><tr><td>Nível 1</td><td>Nível 3</td><td>Nível 5</td></tr></thead><tbody><tr><td>Sua Velocidade aumenta para 35 pés. Você também conhece o truque de magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDruidcraft]{Druidcraft}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplLongstride]{Passo Longe}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPasswithou]{Passagem Silenciosa}</td></tr></tbody></table><p><strong>Antecedente Feérico.</strong> Você tem Vantagem em Salvaguardas que faz para evitar ou terminar a condição Enfeitiçado.</p><p><strong>Sensibilidade Apurada.</strong> Você tem proficiência em Percepção, Perspicácia ou Sobrevivência.</p><p><strong>Transe.</strong> Você não precisa dormir, e magia não pode fazê-lo dormir. Você pode terminar um Descanso Longo em 4 horas se passar essas horas em uma meditação semelhante a um transe, durante a qual você mantém a consciência.</p>"
		},
		"Elven Lineage, Drow": {
			"name": "Linhagem Élfica, Drow",
			"description": "<p>Você faz parte de uma linhagem que lhe concede habilidades sobrenaturais.</p><p>Quando você atinge os níveis de personagem 3 e 5, você aprende uma magia de nível mais alto, conforme mostrado na tabela. Você sempre tem essa magia preparada. Você pode lançá-la uma vez sem usar um espaço de magia, e recupera o atributo de lançá-la dessa maneira quando termina um Descanso Longo. Você também pode lançar a magia usando qualquer espaço de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias que você lança com esta característica (escolha o atributo ao selecionar a linhagem).</p><h3>Características da Linhagem Drow</h3><table><thead><tr><td><p>Nível 1</p></td><td><p>Nível 3</p></td><td><p>Nível 5</p></td></tr></thead><tbody><tr><td><p>O alcance da sua Visão no Escuro aumenta para 120 pés. Você também conhece o truque de magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDancingLig]{Luzes Dançantes}.</p></td><td><p>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplFaerieFire]{Fogo das Fadas}</p></td><td><p>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDarkness00]{Escuridão}</p></td></tr></tbody></table><section class=\"secret\" id=\"secret-9CEnkbCgcLTJ03JL\"><p><strong>Nota do Foundry</strong></p><p>Você receberá automaticamente as características e magias relevantes quando selecionar a raça e conforme você subir de nível.</p></section>"
		},
		"Elven Lineage, High Elf": {
			"name": "Linhagem Élfica, Elfo Altaneiro",
			"description": "<p>Você faz parte de uma linhagem que lhe concede habilidades sobrenaturais.</p><p>Quando você atinge os níveis de personagem 3 e 5, você aprende uma magia de nível mais alto, conforme mostrado na tabela. Você sempre tem essa magia preparada. Você pode lançá-la uma vez sem usar um espaço de magia, e recupera o atributo de lançá-la dessa maneira quando termina um Descanso Longo. Você também pode lançar a magia usando qualquer espaço de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias que você lança com esta característica (escolha o atributo ao selecionar a linhagem).</p><table><caption>Características da Linhagem do Elfo Altaneiro</caption><thead><tr><td>Nível 1</td><td>Nível 3</td><td>Nível 5</td></tr></thead><tbody><tr><td>Você conhece o truque de magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPrestidigi]{Prestidigitação}. Sempre que você termina um Descanso Longo, pode substituir esse truque por um truque diferente da lista de magias do Mago.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDetectMagi]{Detectar Magia}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMistyStep0]{Passo Nebuloso}</td></tr></tbody></table><section class=\"secret\" id=\"secret-9CEnkbCgcLTJ03JL\"><p><strong>Nota do Foundry</strong></p><p>Você receberá automaticamente as características e magias relevantes quando selecionar a raça e conforme você subir de nível.</p></section>"
		},
		"Elven Lineage, Wood Elf": {
			"name": "Linhagem Élfica, Elfo Silvestre",
			"description": "<p>Você faz parte de uma linhagem que lhe concede habilidades sobrenaturais.</p><p>Quando você atinge os níveis de personagem 3 e 5, você aprende uma magia de nível mais alto, conforme mostrado na tabela. Você sempre tem essa magia preparada. Você pode lançá-la uma vez sem usar um espaço de magia, e recupera o atributo de lançá-la dessa maneira quando termina um Descanso Longo. Você também pode lançar a magia usando qualquer espaço de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias que você lança com esta característica (escolha o atributo ao selecionar a linhagem).</p><table><caption>Características da Linhagem do Elfo Silvestre</caption><thead><tr><td>Nível 1</td><td>Nível 3</td><td>Nível 5</td></tr></thead><tbody><tr><td>Sua Velocidade aumenta para 35 pés. Você também conhece o truque de magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDruidcraft]{Druidcraft}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplLongstride]{Passo Longe}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPasswithou]{Passagem Silenciosa}</td></tr></tbody></table><section class=\"secret\" id=\"secret-9CEnkbCgcLTJ03JL\"><p><strong>Nota do Foundry</strong></p><p>Você receberá automaticamente as características e magias relevantes quando selecionar a raça e conforme você subir de nível.</p></section>"
		},
		"Entertainer": {
			"name": "Artista",
			"description": "<p><strong>Atributos:</strong> Força, Destreza, Carisma</p><p><strong>Perícia:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftMusician000]{Músico}</p><p><strong>Proficiência em Perícias:</strong> Acrobacia e Performance</p><p><strong>Proficiência em Ferramentas:</strong> <em>Escolha um tipo de</em> <em>Instrumento Musical</em></p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) Instrumento Musical (mesmo que acima), 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCostume0000]{Fantasia}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagMirror00000]{Espelho}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPerfume0000]{Perfume}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Roupas de Viajante}, 11 PO; ou (B) 50 PO</p><p>Você passou grande parte de sua juventude seguindo feiras e carnavais vagantes, realizando trabalhos esporádicos para músicos e acrobatas em troca de lições. Você pode ter aprendido a andar em uma corda bamba, como tocar alaúde em um estilo distinto ou como recitar poesia com dicção impecável. Até hoje, você prospera com aplausos e anseia pelo palco.</p>"
		},
		"Farmer": {
			"name": "Fazendeiro",
			"description": "<p><strong>Atributos:</strong> Força, Constituição, Sabedoria</p><p><strong>Perícia:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftTough000000]{Resiliente}</p><p><strong>Proficiência em Perícias:</strong> Manipulação de Animais e Natureza</p><p><strong>Proficiência em Ferramentas:</strong> Ferramentas de Carpinteiro</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepSickle0000]{Foice}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCarpenters]{Ferramentas de Carpinteiro}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHealersKit0]{Kit de Curandeiro}, @UUID[Compendium.dnd5e.items.Item.M8xM8BLK4tpUayEE]{Panela de Ferro}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagShovel00000]{Pá}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Roupas de Viajante}, 30 PO; ou (B) 50 PO</p><p>Você cresceu próximo à terra. Anos cuidando de animais e cultivando a terra lhe proporcionaram paciência e boa saúde. Você tem uma apreciação aguçada pela generosidade da natureza, juntamente com um respeito saudável pela fúria da natureza.</p>"
		},
		"Fey Ancestry": {
			"name": "Ancestralidade Feérica",
			"description": "<p>Você tem Vantagem em Salvaguardas que faz para evitar ou acabar com a condição &amp;Reference[Charmed].</p>"
		},
		"Fiendish Legacy, Abyssal": {
			"name": "Legado Diabólico, Abissal",
			"description": "<p>Você é o recipiente de um legado que lhe concede habilidades sobrenaturais.</p><p>Quando você alcançar os níveis de personagem 3 e 5, você aprenderá uma magia de nível superior, conforme mostrado na tabela. Você sempre terá essa magia preparada. Você pode lançá-la uma vez sem usar um espaço de magia, e você recupera a capacidade de lançá-la dessa maneira quando termina um Descanso Longo. Você também pode lançar a magia usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias que você lança com esse traço (escolha o atributo ao selecionar o legado).</p><h3 data-anchor=\"abyssal\">Abissal</h3><p>A entropia do Abismo, o caos do Pandemonium e o desespero de Carceri chamam os tieflings que possuem o legado abissal. Chifres, pelos, presas e odores peculiares são características físicas comuns entre esses tieflings, a maioria dos quais possui o sangue de demônios correndo em suas veias.</p><table><caption>Traços do Legado Abissal</caption><thead><tr><td>Nível 1</td><td>Nível 3</td><td>Nível 5</td></tr></thead><tbody><tr><td>Você tem Resistência a dano Venenoso. Você também conhece a magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPoisonSpra]{Poison Spray}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplRayofSickn]{Ray of Sickness}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplHoldPerson]{Hold Person}</td></tr></tbody></table><section class=\"secret\" id=\"secret-AZFLMUN7pgAxMG7Q\"><p><strong>Nota Foundry</strong></p><p>A Resistência e as magias são concedidas a você automaticamente e você será solicitado a escolher o atributo de conjuração durante o avanço.</p></section>"
		},
		"Fiendish Legacy, Chthonic": {
			"name": "Legado Diabólico, Ctônico",
			"description": "<p>Você é o recipiente de um legado que lhe concede habilidades sobrenaturais.</p><p>Quando você alcançar os níveis de personagem 3 e 5, você aprenderá uma magia de nível superior, conforme mostrado na tabela. Você sempre terá essa magia preparada. Você pode lançá-la uma vez sem usar um espaço de magia, e você recupera a capacidade de lançá-la dessa maneira quando termina um Descanso Longo. Você também pode lançar a magia usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias que você lança com esse traço (escolha o atributo ao selecionar o legado).</p><h3 data-anchor=\"chthonic\">Ctônico</h3><p>Os tieflings que possuem o legado ctônico sentem não apenas o puxão de Carceri, mas também a ganância de Gehenna e a tristeza de Hades. Alguns desses tieflings têm aparência cadavérica. Outros possuem a beleza sobrenatural de uma súcubo, ou apresentam características físicas em comum com uma bruxa noturna, um yugoloth ou algum outro ancestral fiendish Neutro Maligno.</p><table><caption>Traços do Legado Ctônico</caption><thead><tr><td>Nível 1</td><td>Nível 3</td><td>Nível 5</td></tr></thead><tbody><tr><td>Você tem Resistência a dano Necrótico. Você também conhece a magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplChillTouch]{Chill Touch}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplFalseLife0]{False Life}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplRayofEnfee]{Ray of Enfeeblement}</td></tr></tbody></table><section class=\"secret\" id=\"secret-GmBAOZVbkBYItbCL\"><p><strong>Nota Foundry</strong></p><p>A Resistência e as magias são concedidas a você automaticamente e você será solicitado a escolher o atributo de conjuração durante o avanço.</p></section>"
		},
		"Fiendish Legacy, Infernal": {
			"name": "Legado Diabólico, Infernal",
			"description": "<p>Você é o recipiente de um legado que lhe concede habilidades sobrenaturais.</p><p>Quando você alcançar os níveis de personagem 3 e 5, você aprenderá uma magia de nível superior, conforme mostrado na tabela. Você sempre terá essa magia preparada. Você pode lançá-la uma vez sem usar um espaço de magia, e você recupera a capacidade de lançá-la dessa maneira quando termina um Descanso Longo. Você também pode lançar a magia usando quaisquer espaços de magia que você tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias que você lança com esse traço (escolha o atributo ao selecionar o legado).</p><h3 data-anchor=\"infernal\">Infernal</h3><p>O legado infernal conecta os tieflings não apenas a Gehenna, mas também aos Nove Infernos e aos campos de batalha furiosos de Acheron. Chifres, espinhas, caudas, olhos dourados e um leve odor de enxofre ou fumaça são características físicas comuns entre esses tieflings, a maioria dos quais rastreia sua ancestralidade até os demônios.</p><table><caption>Traços do Legado Infernal</caption><thead><tr><td>Nível 1</td><td>Nível 3</td><td>Nível 5</td></tr></thead><tbody><tr><td>Você tem Resistência a dano Venenoso. Você também conhece a magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPoisonSpra]{Poison Spray}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplRayofSickn]{Ray of Sickness}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplHoldPerson]{Hold Person}</td></tr></tbody></table><section class=\"secret\" id=\"secret-UpLnecebx3jeydEG\"><p><strong>Nota Foundry</strong></p><p>A Resistência e as magias são concedidas a você automaticamente e você será solicitado a escolher o atributo de conjuração durante o avanço.</p></section>"
		},
		"Fire's Burn": {
			"name": "Queima do Fogo",
			"description": "<p>Quando você acerta um alvo com um teste de ataque e causa dano a ele, você também pode causar 1d10 de dano Ígneo a esse alvo.</p>"
		},
		"Frost's Chill": {
			"name": "Frio do Gelo",
			"description": "<p>Quando você acerta um alvo com um teste de ataque e causa dano a ele, você também pode causar 1d6 de dano Gélido a esse alvo e reduzir sua Velocidade em 10 pés até o início do seu próximo turno.</p><section id=\"secret-jxuUuY0r33aiP0zL\" class=\"secret\"><p><strong>Nota Foundry</strong></p><p>Esse recurso inclui um Efeito Ativo que pode ser usado para rastreamento e reduz a Velocidade deles em 10.</p></section>"
		},
		"Giant Ancestry": {
			"name": "Ancestralidade Gigante",
			"description": "<p>Você é descendente de Gigantes. Escolha um dos seguintes benefícios—um dom sobrenatural de sua ancestralidade; você pode usar o benefício escolhido um número de vezes igual ao seu Bônus de Proficiência, e você recupera todos os usos gastos quando termina um Descanso Longo:</p><p><strong>Jornada das Nuvens (Gigante das Nuvens). </strong>Como uma Ação Bônus, você teleporta magicamente até 30 pés para um espaço desocupado que você pode ver.</p><p><strong>Queima do Fogo (Gigante de Fogo).</strong> Quando você acerta um alvo com um teste de ataque e causa dano a ele, você pode também causar 1d10 de dano Ígneo a esse alvo.</p><p><strong>Frio do Gelo (Gigante de Gelo).</strong> Quando você acerta um alvo com um teste de ataque e causa dano a ele, você também pode causar 1d6 de dano Gélido a esse alvo e reduzir sua Velocidade em 10 pés até o início do seu próximo turno.</p><p><strong>Queda da Colina (Gigante da Colina). </strong>Quando você acerta uma criatura Grande ou menor com um teste de ataque e causa dano a ela, você pode deixá-la com a condição Prone.</p><p><strong>Resistência da Pedra (Gigante de Pedra).</strong> Quando você recebe dano, pode usar uma Reação para rolar 1d12. Adicione seu modificador de Constituição ao número rolado e reduza o dano em total.</p><p><strong>Raio do Trovão (Gigante da Tempestade).</strong> Quando você recebe dano de uma criatura a até 60 pés de você, pode usar uma Reação para causar 1d8 de dano Trovejante a essa criatura.</p>"
		},
		"Gnome, Forest": {
			"name": "Gnomo dos Bosques",
			"description": "<p>Os gnomos são seres mágicos criados pelos deuses da invenção, ilusões e da vida subterrânea. Os primeiros gnomos raramente eram vistos por outros povos devido à natureza secreta dos gnomos e sua propensão a viver em florestas e tocas. O que lhes faltava em tamanho, compensavam em astúcia. Eles confundiam predadores com armadilhas e túneis labirínticos. Eles também aprenderam magia com deuses como Garl Glittergold, Baervan Wildwanderer e Baravar Cloakshadow, que os visitavam disfarçados. Essa magia eventualmente criou as linhagens dos gnomos dos bosques e gnomos das rochas.</p><p>Os gnomos são povos pequenos com grandes olhos e orelhas pontudas, que vivem cerca de 425 anos. Muitos gnomos gostam da sensação de ter um teto sobre suas cabeças, mesmo que esse “teto” não seja mais do que um chapéu.</p><h3 data-anchor=\"gnome-traits\">Traços do Gnomo</h3><p><strong>Tipo de Criatura: </strong>Humanoide</p><p><strong>Tamanho: </strong>Pequeno (cerca de 3–4 pés de altura)</p><p><strong>Velocidade:</strong> 30 pés</p><p>Como um Gnomo, você possui esses traços especiais.</p><p><strong>Visão no Escuro. </strong>Você possui Visão no Escuro com um alcance de 60 pés.</p><p><strong>Astúcia Gnômica.</strong> Você tem Vantagem em Salvaguardas de Inteligência, Sabedoria e Carisma.</p><p><strong>Linhagem Gnômica.</strong> Você faz parte de uma linhagem que lhe confere habilidades sobrenaturais. Qualquer que seja a linhagem que você escolher, Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias que você lança com este traço (escolha o atributo quando selecionar a linhagem):</p><p><strong>Gnomo dos Bosques.</strong> Você conhece a magia cantrip de @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMinorIllus]{Ilusão Menor}. Você também sempre tem a magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplSpeakwithA]{Falar com Animais} preparada. Você pode lançá-la sem um espaço de magia um número de vezes igual ao seu Bônus de Proficiência, e você recupera todos os usos gastos quando termina um Descanso Longo. Você também pode usar quaisquer espaços de magia que tiver para lançar a magia.</p>"
		},
		"Gnome, Rock": {
			"name": "Gnomo das Rochas",
			"description": "<p>Os gnomos são seres mágicos criados pelos deuses da invenção, ilusões e da vida subterrânea. Os primeiros gnomos raramente eram vistos por outros povos devido à natureza secreta dos gnomos e sua propensão a viver em florestas e tocas. O que lhes faltava em tamanho, compensavam em astúcia. Eles confundiam predadores com armadilhas e túneis labirínticos. Eles também aprenderam magia com deuses como Garl Glittergold, Baervan Wildwanderer e Baravar Cloakshadow, que os visitavam disfarçados. Essa magia eventualmente criou as linhagens dos gnomos dos bosques e gnomos das rochas.</p><p>Os gnomos são povos pequenos com grandes olhos e orelhas pontudas, que vivem cerca de 425 anos. Muitos gnomos gostam da sensação de ter um teto sobre suas cabeças, mesmo que esse “teto” não seja mais do que um chapéu.</p><h3 data-anchor=\"gnome-traits\">Traços do Gnomo</h3><p><strong>Tipo de Criatura: </strong>Humanoide</p><p><strong>Tamanho: </strong>Pequeno (cerca de 3–4 pés de altura)</p><p><strong>Velocidade:</strong> 30 pés</p><p>Como um Gnomo, você possui esses traços especiais.</p><p><strong>Visão no Escuro. </strong>Você possui Visão no Escuro com um alcance de 60 pés.</p><p><strong>Astúcia Gnômica.</strong> Você tem Vantagem em Salvaguardas de Inteligência, Sabedoria e Carisma.</p><p><strong>Linhagem Gnômica.</strong> Você faz parte de uma linhagem que lhe confere habilidades sobrenaturais. Qualquer que seja a linhagem que você escolher, Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias que você lança com este traço (escolha o atributo quando selecionar a linhagem):</p><p><strong>Gnomo das Rochas.</strong> Você conhece as magias cantrip de @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMending000]{Consertar} e @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPrestidigi]{Prestidigitação}. Além disso, você pode gastar 10 minutos lançando <em>Prestidigitação</em> para criar um dispositivo mecânico pequeno (CA 5, 1 PV), como um brinquedo, iniciador de fogo ou caixa de música. Quando você cria o dispositivo, determina sua função escolhendo um efeito de <em>Prestidigitação</em>; o dispositivo produz esse efeito sempre que você ou outra criatura usa uma Ação Bônus para ativá-lo com um toque. Se o efeito escolhido tiver opções dentro dele, você escolhe uma dessas opções para o dispositivo quando o cria. Por exemplo, se você escolher o efeito de acender-extinguir da magia, determina se o dispositivo acende ou apaga o fogo; o dispositivo não faz os dois. Você pode ter três desses dispositivos em existência ao mesmo tempo, e cada um desmorona 8 horas após sua criação ou quando você o desmonta com um toque como uma ação de Utilizar.</p>"
		},
		"Gnomish Cunning": {
			"name": "Astúcia Gnômica",
			"description": "<p>Você tem Vantagem em Salvaguardas de Inteligência, Sabedoria e Carisma.</p>"
		},
		"Gnomish Lineage, Forest": {
			"name": "Linhagem Gnômica, Bosque",
			"description": "<p>Você conhece o truques de @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMinorIllus]{Ilusão Menor}. Você também sempre tem a magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplSpeakwithA]{Falar com Animais} preparada. Você pode lançá-la sem um espaço de magia um número de vezes igual ao seu Bônus de Proficiência, e você recupera todos os usos gastos quando termina um Descanso Longo. Você também pode usar quaisquer espaços de magia que tiver para lançar a magia.</p><section id=\"secret-CwVBuqSGI27gl6R9\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>As conjurações gratuitas estão incluídas na magia.</p></section>"
		},
		"Gnomish Lineage, Rock": {
			"name": "Linhagem Gnômica, Rocha",
			"description": "<p>Você conhece os truques de @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplMending000]{Consertar} e @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPrestidigi]{Prestidigitação}. Além disso, você pode gastar 10 minutos lançando <em>Prestidigitação</em> para criar um dispositivo mecânico pequeno (CA 5, 1 PV), como um brinquedo, caixa de fogo ou caixa de música. Quando você cria o dispositivo, determina sua função escolhendo um efeito de <em>Prestidigitação</em>; o dispositivo produz esse efeito sempre que você ou outra criatura usa uma Ação Bônus para ativá-lo com um toque. Se o efeito escolhido tiver opções dentro dele, você escolhe uma dessas opções para o dispositivo quando o cria. Por exemplo, se você escolher o efeito de acender-extinguir da magia, determina se o dispositivo acende ou apaga o fogo; o dispositivo não faz os dois. Você pode ter três desses dispositivos em existência ao mesmo tempo, e cada um desmorona 8 horas após sua criação ou quando você o desmonta com um toque como uma ação de Utilizar.</p>"
		},
		"Goliath": {
			"name": "Golias",
			"description": "<p>Dominando sobre a maioria dos povos, os golias são descendentes distantes de gigantes. Cada golias carrega os favores dos primeiros gigantes—favores que se manifestam em vários benefícios sobrenaturais, incluindo a capacidade de crescer rapidamente e temporariamente se aproximar da altura de seus parentes gigantescos.</p><p>Os golias têm características físicas que lembram os gigantes de suas linhagens familiares. Por exemplo, alguns golias se parecem com gigantes de pedra, enquanto outros lembram gigantes de fogo. Independentemente de quais gigantes eles consideram parentes, os golias forjaram seu próprio caminho no multiverso—não sobrecarregados pelos conflitos internos que devastaram a linhagem dos gigantes por eras—e buscam alturas além das alcançadas por seus ancestrais.</p><h3 data-anchor=\"goliath-traits\">Traços do Golias</h3><p><strong>Tipo de Criatura: </strong>Humanoide</p><p><strong>Tamanho: </strong>Médio (cerca de 7–8 pés de altura)</p><p><strong>Velocidade:</strong> 35 pés</p><p>Como um Golias, você possui esses traços especiais.</p><p><strong>Descendência Gigante.</strong> Você é descendente de gigantes. Escolha um dos seguintes benefícios—um favor sobrenatural de sua ancestralidade; você pode usar o benefício escolhido um número de vezes igual ao seu Bônus de Proficiência, e você recupera todos os usos gastos quando termina um Descanso Longo:</p><p><strong>Salto da Nuvem (Gigante das Nuvens). </strong>Como uma Ação Bônus, você se teletransporta magicamente até 30 pés para um espaço desocupado que você pode ver.</p><p><strong>Queimadura do Fogo (Gigante de Fogo).</strong> Quando você atinge um alvo com um teste de ataque e causa dano, você pode também causar 1d10 de dano Ígneo a esse alvo.</p><p><strong>Frio do Gelo (Gigante do Gelo).</strong> Quando você atinge um alvo com um teste de ataque e causa dano, você pode também causar 1d6 de dano Gélido a esse alvo e reduzir sua Velocidade em 10 pés até o início do seu próximo turno.</p><p><strong>Queda da Colina (Gigante da Colina). </strong>Quando você atinge uma criatura Grande ou menor com um teste de ataque e causa dano, você pode dar ao alvo a condição &amp;Reference[Prone].</p><p><strong>Resistência de Pedra (Gigante de Pedra).</strong> Quando você recebe dano, você pode usar uma Reação para rolar 1d12. Adicione seu modificador de Constituição ao número rolado e reduza o dano por esse total.</p><p><strong>Trovão da Tempestade (Gigante da Tempestade).</strong> Quando você recebe dano de uma criatura a até 60 pés de você, pode usar uma Reação para causar 1d8 de dano Trovejante a essa criatura.</p><p><strong>Forma Grande.</strong> A partir do nível 5, você pode mudar seu tamanho para Grande como uma Ação Bônus se estiver em um espaço grande o suficiente. Essa transformação dura 10 minutos ou até que você a termine (sem ação necessária). Durante essa duração, você tem Vantagem em testes de Força, e sua Velocidade aumenta em 10 pés. Uma vez que você use esse traço, não poderá usá-lo novamente até terminar um Descanso Longo.</p><p><strong>Construtor Poderoso.</strong> Você tem Vantagem em qualquer teste de atributo que faça para sair da condição Grappled. Você também conta como um tamanho maior ao determinar sua capacidade de carga.</p>"
		},
		"Guard": {
			"name": "Guarda",
			"description": "<p><strong>Atributos: </strong>Força, Inteligência, Sabedoria</p><p><strong>Talento:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftAlert000000]{Alerta}</p><p><strong>Proficiências em Perícias:</strong> Atletismo e Percepção</p><p><strong>Proficiência em Ferramentas:</strong> <em>Escolha um tipo de</em> <em>Jogo</em></p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepSpear00000]{Lança}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepLightCross]{Besta Leve}, 20 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoBolts00000]{Bolts}, Jogo (igual ao acima), @UUID[Compendium.dnd5e.items.Item.wjHtGnd05SPdURqE]{Lanterna com Capuz}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagManacles000]{Grilhões}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCaseCrossbo]{Estojo, Feixe de Besta}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Roupas de Viajante}, 12 GP; ou (B) 50 GP</p><p>Seus pés doem quando você se lembra das incontáveis horas que passou em seu posto na torre. Você foi treinado para manter um olho olhando para fora da muralha, observando os invasores que se aproximavam da floresta próxima, e seu outro olho olhando para dentro da muralha, buscando batedores e encrenqueiros.</p>"
		},
		"Guide": {
			"name": "Guia",
			"description": "<p><strong>Atributos: </strong>Destreza, Constituição, Sabedoria</p><p><strong>Talento:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftMagicInitia]{Iniciativa Mágica} (Druida)</p><p><strong>Proficiências em Perícias:</strong> Furtividade e Sobrevivência</p><p><strong>Proficiência em Ferramentas:</strong> Ferramentas de Cartografia</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepShortbow00]{Arco Curto}, 20 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoArrows0000]{Flechas}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCartograph]{Ferramentas de Cartografia}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBedroll0000]{Colchão}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagQuiver00000]{Aljava}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTent0000000]{Barraca}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Roupas de Viajante}, 3 GP; ou (B) 50 GP</p><p>Você chegou à idade adulta ao ar livre, longe de terras habitadas. Sua casa era qualquer lugar onde você escolhesse espalhar seu colchão. Existem maravilhas na natureza—monstros estranhos, florestas e riachos pristinos, ruínas cobertas de vegetação de grandes salões outrora percorridos por gigantes—e você aprendeu a se defender enquanto os explorava. De tempos em tempos, você guiava sacerdotes da natureza que lhe ensinavam os fundamentos de canalizar a magia do selvagem.</p>"
		},
		"Halfling": {
			"name": "Pequenino",
			"description": "<p>Queridos e guiados por deuses que valorizam a vida, o lar e o abrigo, os pequeninos se atraem por refúgios bucólicos onde a família e a comunidade ajudam a moldar suas vidas. Dito isso, muitos pequeninos possuem um espírito corajoso e aventureiro que os leva em jornadas de descoberta, proporcionando-lhes a chance de explorar um mundo maior e fazer novos amigos ao longo do caminho. Seu tamanho—semelhante ao de uma criança humana—os ajuda a passar por multidões despercebidos e a se esgueirar por espaços apertados.</p><p>Qualquer um que tenha passado tempo perto de pequeninos, particularmente aventureiros pequeninos, provavelmente já testemunhou a famosa “sorte dos pequeninos” em ação. Quando um pequenino está em perigo mortal, uma força invisível parece intervir em seu favor. Muitos pequeninos acreditam no poder da sorte e atribuem seu presente incomum a um ou mais de seus deuses benevolentes, incluindo Yondalla, Brandobaris e Charmalaine. O mesmo presente pode contribuir para suas longas expectativas de vida (cerca de 150 anos).</p><p>As comunidades de pequeninos vêm em todas as variedades. Para cada condado isolado escondido em uma parte intocada do mundo, existe uma organização criminosa como o Clã Boromar no cenário de Eberron ou uma máfia territorial de pequeninos como aquelas no cenário de Dark Sun.</p><p>Pequeninos que preferem viver subterrâneos às vezes são chamados de halflings fortes ou robustos. Pequeninos nômades, assim como aqueles que vivem entre humanos e outros povos altos, às vezes são chamados de halflings ágeis ou altos.</p><h3 data-anchor=\"halfling-traits\">Traços do Pequenino</h3><p><strong>Tipo de Criatura: </strong>Humanoide</p><p><strong>Tamanho: </strong>Pequeno (cerca de 2–3 pés de altura)</p><p><strong>Velocidade:</strong> 30 pés</p><p>Como um Pequenino, você possui esses traços especiais.</p><p><strong>Corajoso.</strong> Você tem Vantagem em Salvaguardas que faz para evitar ou terminar a condição Amedrontado.</p><p><strong>Agilidade do Pequenino.</strong> Você pode se mover pelo espaço de qualquer criatura que seja um tamanho maior que você, mas não pode parar no mesmo espaço.</p><p><strong>Sorte.</strong> Quando você rola um 1 no d20 de um Teste de D20, você pode rerolar o dado, e deve usar o novo resultado.</p><p><strong>Naturalmente Furtivo.</strong> Você pode realizar a ação Esconder-se mesmo quando estiver oculto apenas por uma criatura que seja pelo menos um tamanho maior que você.</p>"
		},
		"Halfling Nimbleness": {
			"name": "Agilidade do Pequenino",
			"description": "<p>Você pode se mover pelo espaço de qualquer criatura que seja um tamanho maior que você, mas não pode parar no mesmo espaço.</p>"
		},
		"Healing Hands": {
			"name": "Mãos Curativas",
			"description": "<p>Como uma ação mágica, você toca uma criatura e rola um número de d4s igual ao seu Bônus de Proficiência. A criatura recupera um número de Pontos de Vida igual ao total rolado. Uma vez que você usa esse traço, não pode usá-lo novamente até terminar um Descanso Longo.</p>"
		},
		"Hermit": {
			"name": "Eremita",
			"description": "<p><strong>Atributos:</strong> Constituição, Sabedoria, Carisma</p><p><strong>Talento:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftHealer00000]{Curandeiro}</p><p><strong>Proficiências em Perícias:</strong> Medicina e Religião</p><p><strong>Proficiência em Ferramentas:</strong> Kit de Herbalismo</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepQuartersta]{Cajado}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulHerbalismK]{Kit de Herbalismo}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBedroll0000]{Colchão}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBook0000000]{Livro} (filosofia), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLamp0000000]{Lanterna}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagOil00000000]{Óleo} (3 frascos), @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Roupas de Viajante}, 16 GP; ou (B) 50 GP</p><p>Você passou seus primeiros anos isolado em uma cabana ou mosteiro localizado bem além dos arredores do assentamento mais próximo. Naqueles dias, seus únicos companheiros eram as criaturas da floresta e aqueles que ocasionalmente visitavam para trazer notícias do mundo exterior e suprimentos. A solidão permitiu que você passasse muitas horas ponderando os mistérios da criação.</p>"
		},
		"Hill's Tumble": {
			"name": "Queda da Colina",
			"description": "<p>Quando você acerta uma criatura Grande ou menor com um teste de ataque e causa dano a ela, você pode conceder àquele alvo a condição &amp;Reference[Prone].</p>"
		},
		"Human": {
			"name": "Humano",
			"description": "<p>Encontrados por todo o multiverso, os humanos são tão variados quanto numerosos, e se esforçam para alcançar o máximo que podem nos anos que têm. Sua ambição e engenhosidade são elogiadas, respeitadas e temidas em muitos mundos.</p><p>Os humanos são tão diversos em aparência quanto as pessoas da Terra, e têm muitos deuses. Os estudiosos disputam a origem da humanidade, mas uma das primeiras reuniões humanas conhecidas é dita ter ocorrido em Sigil, a cidade em forma de toro no centro do multiverso e o lugar onde a língua Comum nasceu. A partir daí, os humanos poderiam ter se espalhado por todas as partes do multiverso, trazendo consigo o cosmopolitismo da Cidade dos Portais.</p><h3 data-anchor=\"human-traits\">Traços do Humano</h3><p><strong>Tipo de Criatura: </strong>Humanoide</p><p><strong>Tamanho: </strong>Médio (cerca de 4–7 pés de altura) ou Pequeno (cerca de 2–4 pés de altura), escolhido ao selecionar esta espécie</p><p><strong>Velocidade: </strong>30 pés</p><p>Como um Humano, você possui esses traços especiais.</p><p><strong>Engenhoso.</strong> Você ganha Inspiração Heroica sempre que termina um Descanso Longo.</p><p><strong>Hábil.</strong> Você ganha proficiência em uma perícia de sua escolha.</p><p><strong>Versátil.</strong> Você ganha um talento de Origem de sua escolha (veja o capítulo 5). Hábil é recomendado.</p>"
		},
		"Keen Senses": {
			"name": "Sentidos Aguçados",
			"description": "<p>Você tem proficiência nas perícias Intuição, Percepção ou Sobrevivência.</p><section id=\"secret-Tecxufp7EFDVqTEY\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>Você será solicitado a fazer sua escolha após selecionar esta espécie.</p></section>"
		},
		"Large Form": {
			"name": "Forma Grande",
			"description": "<p>A partir do nível 5 do personagem, você pode mudar seu tamanho para Grande como uma Ação Bônus se estiver em um espaço grande o suficiente. Essa transformação dura 10 minutos ou até que você a termine (nenhuma ação é necessária). Durante esse tempo, você tem Vantagem em testes de Força, e sua Velocidade aumenta em 10 pés. Uma vez que você usa esse traço, não pode usá-lo novamente até terminar um Descanso Longo.</p><section class=\"secret\" id=\"secret-MnS2QCGjgh6nXxEa\"><p><strong>Nota do Foundry</strong></p><p>Esse recurso inclui um Efeito Ativo que aumenta automaticamente sua Velocidade de caminhada, mas não automatiza a Vantagem.</p></section>"
		},
		"Light Bearer": {
			"name": "Portador de Luz",
			"description": "<p>Você conhece a magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplLight00000]{Luz}. Carisma é seu atributo de conjuração para ela.</p>"
		},
		"Luck": {
			"name": "Sorte",
			"description": "<p>Quando você rolar um 1 no d20 de um Teste de D20, você pode rerrolar o dado e deve usar o novo resultado.</p>"
		},
		"Merchant": {
			"name": "Mercador",
			"description": "<p><strong>Atributos:</strong> Constituição, Inteligência, Carisma</p><p><strong>Talento:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftLucky000000]{Sorteiro}</p><p><strong>Proficiências em Perícias:</strong> Manejo de Animais e Persuasão</p><p><strong>Proficiência em Ferramentas:</strong> Ferramentas de Navegação</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulNavigators]{Ferramentas de Navegação}, 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Sacos}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Roupas de Viajante}, 22 GP; ou (B) 50 GP</p><p>Você foi aprendiz de um comerciante, mestre de caravana ou lojista, aprendendo os fundamentos do comércio. Você viajou amplamente e ganhou a vida comprando e vendendo as matérias-primas que os artesãos precisam para praticar seu ofício ou obras acabadas desses artesãos. Você pode ter transportado mercadorias de um lugar para outro (por navio, carroça ou caravana) ou comprado mercadorias de comerciantes itinerantes e vendido em sua própria loja.</p>"
		},
		"Naturally Stealthy": {
			"name": "Naturalmente Furtivo",
			"description": "<p>Você pode realizar a ação &amp;Reference[Hide] mesmo quando estiver obscurecido apenas por uma criatura que é pelo menos um tamanho maior que você.</p>"
		},
		"Noble": {
			"name": "Nobre",
			"description": "<p><strong>Atributos:</strong> Força, Inteligência, Carisma</p><p><strong>Talento:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftSkilled0000]{Hábil}</p><p><strong>Proficiências em Perícias:</strong> História e Persuasão</p><p><strong>Proficiência em Ferramentas:</strong> <em>Escolha um tipo de</em> <em>Conjunto de Jogos</em> (veja @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbEquipment0000.JournalEntryPage.GCvg8n7Q7ltSPRxe#gaming-set-(varies)]{capítulo 6})</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) Conjunto de Jogos (igual ao acima), @UUID[Compendium.dnd5e.items.Item.FqFmdzIBUSxFKKfi]{Roupas Finas}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPerfume0000]{Perfume}, 29 GP; ou (B) 50 GP</p><p>Você foi criado em um castelo, cercado por riqueza, poder e privilégio. Sua família de aristocratas menores garantiu que você recebesse uma educação de primeira classe, algumas das quais você valorizou e outras das quais você ressentiu. Seu tempo no castelo, especialmente as muitas horas que passou observando sua família na corte, também lhe ensinaram muito sobre liderança.</p>"
		},
		"Orc": {
			"name": "Orc",
			"description": "<p>Os orcs traçam sua criação até Gruumsh, um poderoso deus que vagou pelos amplos espaços do Plano Material. Gruumsh equipou seus filhos com dons para ajudá-los a vagar por grandes planícies, vastas cavernas e mares revoltos, e para enfrentar os monstros que ali habitam. Mesmo quando voltam sua devoção para outros deuses, os orcs retêm os dons de Gruumsh: resistência, determinação e a capacidade de ver na escuridão.</p><p>Os orcs são, em média, altos e largos. Eles têm pele cinza, orelhas pontudas e caninos inferiores proeminentes que se assemelham a pequenas presas. Os jovens orcs em alguns mundos ouvem sobre as grandes viagens e dificuldades de seus ancestrais. Inspirados por essas histórias, muitos desses orcs se perguntam quando Gruumsh os chamará para igualar os feitos heroicos do passado e se provarão dignos de seu favor. Outros orcs preferem deixar as velhas histórias no passado e encontrar seu próprio caminho.</p><h3 data-anchor=\"orc-traits\">Traços dos Orcs</h3><p><strong>Tipo de Criatura: </strong>Humanoide</p><p><strong>Tamanho: </strong>Médio (cerca de 1,80–2,10 metros de altura)</p><p><strong>Velocidade:</strong> 30 pés</p><p>Como um Orc, você tem esses traços especiais.</p><p><strong>Impulso Adrenalina.</strong> Você pode realizar a ação Disparada como uma Ação Bônus. Quando o faz, você ganha um número de Pontos de Vida Temporários igual ao seu Bônus de Proficiência. Você pode usar esse traço um número de vezes igual ao seu Bônus de Proficiência, e você recupera todos os usos gastos quando termina um Descanso Curto ou Longo.</p><p><strong>Visão no Escuro.</strong> Você possui Visão no Escuro com um alcance de 120 pés.</p><p><strong>Resistência Implacável.</strong> Quando você é reduzido a 0 Pontos de Vida, mas não é morto imediatamente, você pode cair a 1 Ponto de Vida em vez disso. Uma vez que você use esse traço, não poderá usá-lo novamente até terminar um Descanso Longo.</p>"
		},
		"Otherworldly Presence": {
			"name": "Presença Extraterrestre",
			"description": "<p>Você conhece a magia @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplThaumaturg]{Thaumaturgia}. Quando você a conjura com este traço, a magia usa o mesmo atributo de conjuração que você usa para seu traço de legado Demoníaco.</p><section id=\"secret-i3PjM9HLuO2Xcae7\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>Quando você recebe esta magia, será solicitado a escolher seu atributo de conjuração.</p></section>"
		},
		"Powerful Build": {
			"name": "Construção Poderosa",
			"description": "<p>Você tem Vantagem em qualquer teste de atributo que faça para acabar com a condição &amp;Reference[Grappled]. Você também conta como um tamanho maior ao determinar sua capacidade de carga.</p><section class=\"secret\" id=\"secret-7qaTRjmRe4PD41G3\"><p><strong>Nota do Foundry</strong></p><p>Este recurso inclui um Efeito Ativo que aumenta automaticamente seu tamanho ao determinar a capacidade de carga.</p></section>"
		},
		"Relentless Endurance": {
			"name": "Resistência Implacável",
			"description": "<p>Quando você é reduzido a 0 Pontos de Vida, mas não é morto imediatamente, você pode cair a 1 Ponto de Vida em vez disso. Uma vez que você use esse traço, não poderá usá-lo novamente até terminar um Descanso Longo.</p>"
		},
		"Resourceful": {
			"name": "Recursivo",
			"description": "<p>Você ganha Inspiração Heroica sempre que termina um Descanso Longo.</p>"
		},
		"Sage": {
			"name": "Sábio",
			"description": "<p><strong>Atributos:</strong> Constituição, Inteligência, Sabedoria</p><p><strong>Talento:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftMagicInitia]{Iniciante em Magia} (Mago)</p><p><strong>Proficiências em Perícias:</strong> Arcana e História</p><p><strong>Proficiência em Ferramentas:</strong> Suprimentos de Caligrafia</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepQuartersta]{Cajado}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCalligraph]{Suprimentos de Caligrafia}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBook0000000]{Livro} (história), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagParchment00]{Papel} (8 folhas), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRobe0000000]{Roupão}, 8 GP; ou (B) 50 GP</p><p>Você passou seus anos formativos viajando entre mansões e mosteiros, realizando vários trabalhos e serviços em troca de acesso às suas bibliotecas. Você passou muitas longas noites estudando livros e pergaminhos, aprendendo o conhecimento do multiverso — até mesmo os rudimentos da magia — e sua mente anseia por mais.</p>"
		},
		"Sailor": {
			"name": "Marinheiro",
			"description": "<p><strong>Atributos:</strong> Força, Destreza, Sabedoria</p><p><strong>Talento:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftTavernBrawl]{Lutador de Taverna}</p><p><strong>Proficiências em Perícias:</strong> Acrobacia e Percepção</p><p><strong>Proficiência em Ferramentas:</strong> Ferramentas de Navegação</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepDagger0000]{Adaga}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulNavigators]{Ferramentas de Navegação}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRope0000000]{Corda}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Roupas de Viajante}, 20 GP; ou (B) 50 GP</p><p>Você viveu como um marinheiro, com o vento nas costas e os conveses balançando sob seus pés. Você se sentou em bancos de bar em mais portos de escala do que consegue lembrar, enfrentou poderosas tempestades e trocou histórias com pessoas que vivem sob as ondas.</p>"
		},
		"Scribe": {
			"name": "Escriba",
			"description": "<p><strong>Atributos:</strong> Destreza, Inteligência, Sabedoria</p><p><strong>Talento:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftSkilled0000]{Habilidoso}</p><p><strong>Proficiências em Perícias:</strong> Investigação e Percepção</p><p><strong>Proficiência em Ferramentas:</strong> Suprimentos de Caligrafia</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulCalligraph]{Suprimentos de Caligrafia}, @UUID[Compendium.dnd5e.items.Item.FqFmdzIBUSxFKKfi]{Roupas Finas}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLamp0000000]{Lâmpada}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagOil00000000]{Óleo} (3 frascos), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagParchment00]{Papel} (12 folhas), 23 GP; ou (B) 50 GP</p><p>Você passou anos formativos em um scriptorium, um mosteiro dedicado à preservação do conhecimento, ou em uma agência governamental, onde aprendeu a escrever com clareza e produzir textos bem escritos. Talvez você tenha redigido documentos governamentais ou copiado tomos de literatura. Você pode ter alguma habilidade como escritor de poesia, narrativa ou pesquisa acadêmica. Acima de tudo, você tem uma atenção cuidadosa aos detalhes, ajudando a evitar erros nos documentos que copia e cria.</p>"
		},
		"Skillful": {
			"name": "Habilidoso",
			"description": "<p>Você ganha proficiência em uma perícia de sua escolha.</p><section id=\"secret-lvP62g2xTxkz2VN3\" class=\"secret\"><p><strong>Nota do Foundry</strong></p><p>Você será solicitado a fazer essa escolha quando selecionar esta Espécie.</p></section>"
		},
		"Soldier": {
			"name": "Soldado",
			"description": "<p><strong>Atributos:</strong> Força, Destreza, Constituição</p><p><strong>Talento:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftSavageAttac]{Atacante Selvagem}</p><p><strong>Proficiências em Perícias:</strong> Atletismo e Intimidação</p><p><strong>Proficiência em Ferramentas:</strong> <em>Escolha um tipo de</em> <em>Conjunto de Jogos</em> (veja @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbEquipment0000.JournalEntryPage.GCvg8n7Q7ltSPRxe#gaming-set-(varies)]{capítulo 6})</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepSpear00000]{Lança}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepShortbow00]{Arco Curto}, 20 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoArrows0000]{Flechas}, Conjunto de Jogos (igual ao acima), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHealersKit0]{Kit de Curandeiro}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagQuiver00000]{Aljava}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Roupas de Viajante}, 14 GP; ou (B) 50 GP</p><p>Você começou o treinamento para a guerra assim que atingiu a maioridade e carrega poucas memórias da vida antes de pegar em armas. A batalha está em seu sangue. Às vezes, você se pega realizando reflexivamente os exercícios básicos de combate que aprendeu primeiro. Eventualmente, você colocou esse treinamento em prática no campo de batalha, protegendo o reino fazendo guerra.</p>"
		},
		"Stone's Endurance": {
			"name": "Resistência de Pedra",
			"description": "<p>Quando você recebe dano, pode usar uma Reação para rolar 1d12. Adicione seu modificador de Constituição ao número rolado e reduza o dano por esse total.</p>"
		},
		"Stonecunning": {
			"name": "Astúcia de Pedra",
			"description": "<p>Como uma Ação Bônus, você ganha &amp;Reference[Tremorsense] com um alcance de 60 pés por 10 minutos. Você deve estar em uma superfície de pedra ou tocando uma superfície de pedra para usar essa Sensação de Tremores. A pedra pode ser natural ou trabalhada. Você pode usar essa Ação Bônus um número de vezes igual ao seu Bônus de Proficiência e recupera todos os usos gastos quando termina um Descanso Longo.</p><section class=\"secret\" id=\"secret-7BtT80083mC3Eavg\"><p><strong>Nota do Foundry</strong></p><p>Esse recurso inclui os usos limitados e um Efeito Ativo que lhe concede os 60 pés de Sensação de Tremores. Ele não atualiza automaticamente as configurações de visão do seu Token.</p></section>"
		},
		"Storm's Thunder": {
			"name": "Trovão da Tempestade",
			"description": "<p>Quando você sofre dano de uma criatura a até 60 pés de você, pode usar uma Reação para causar 1d8 de dano Trovejante a essa criatura.</p>"
		},
		"Tiefling, Abyssal": {
			"name": "Tiferino Abissal",
			"description": "<p>Os tiferinos são ou nascidos nos Planos Inferiores ou têm ancestrais demoníacos que se originaram lá. Um tiferino (pronunciado TEE-fling) está ligado por sangue a um Diabo, Demônio ou algum outro Ínfero. Esta conexão com os Planos Inferiores é o legado demoníaco do tiferino, que vem com a promessa de poder, mas não afeta a perspectiva moral do tiferino.</p><p>Um tiferino escolhe se abraçar ou lamentar seu legado demoníaco.</p><h3 data-anchor=\"abyssal\">Abissal</h3><p>A entropia do Abismo, o caos de Pandemônio e o desespero de Carceri chamam os tiferinos que possuem o legado abissal. Chifres, pelos, presas e odores peculiares são características físicas comuns desses tiferinos, a maioria dos quais tem o sangue de demônios correndo em suas veias.</p><h3 data-anchor=\"tiefling-traits\">Características de Tiferino</h3><p><strong>Tipo de Criatura:</strong> Humanoide</p><p><strong>Tamanho: </strong>Médio (cerca de 4–7 pés de altura) ou Pequeno (cerca de 3–4 pés de altura), escolhido ao selecionar esta espécie</p><p><strong>Velocidade:</strong> 30 pés</p><p>Como um Tiferino, você possui as seguintes características especiais.</p><p><strong>Visão no Escuro.</strong> Você tem Visão no Escuro com um alcance de 60 pés.</p><p><strong>Legado Demoníaco.</strong> Você é o beneficiário de um legado que lhe concede habilidades sobrenaturais.</p><p>Quando você alcança os níveis de personagem 3 e 5, aprende uma magia de nível mais alto, conforme mostrado na tabela. Você sempre tem essa magia preparado. Você pode lançá-lo uma vez sem um espaço de magia e recupera a capacidade de lançá-lo dessa forma quando termina um Descanso Longo. Você também pode lançar a magia usando quaisquer espaços de magia que tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias que você lança com esta característica (escolha o atributo ao selecionar o legado).</p><p><strong>Presença de Outro Mundo.</strong> Você conhece o @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplThaumaturg]{cantrip de Taumaturgia}. Quando você o lança com esta característica, a magia usa o mesmo atributo de conjuração que você usa para sua característica de Legado Demoníaco.</p><table><caption>Características do Legado Abissal</caption><thead><tr><td>Nível 1</td><td>Nível 3</td><td>Nível 5</td></tr></thead><tbody><tr><td>Você tem Resistência a dano Venenoso. Você também conhece o @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplPoisonSpra]{truque de Jato Venenoso}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplRayofSickn]{Raio de Doença}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplHoldPerson]{Prender Pessoa}</td></tr></tbody></table>"
		},
		"Tiefling, Chthonic": {
			"name": "Tiferino Ctônico",
			"description": "<p>Os tiferinos são ou nascidos nos Planos Inferiores ou têm ancestrais demoníacos que se originaram lá. Um tiferino (pronunciado TEE-fling) está ligado por sangue a um Diabo, Demônio ou algum outro Ínfero. Esta conexão com os Planos Inferiores é o legado demoníaco do tiferino, que vem com a promessa de poder, mas não afeta a perspectiva moral do tiferino.</p><p>Um tiferino escolhe se abraçar ou lamentar seu legado demoníaco.</p><h3 data-anchor=\"chthonic\">Ctônico</h3><p>Os tiferinos que possuem o legado ctônico sentem não apenas a puxada de Carceri, mas também a ganância de Gehenna e a escuridão de Hades. Alguns desses tiferinos parecem cadavéricos. Outros possuem a beleza sobrenatural de uma súcubo, ou têm características físicas em comum com uma bruxa da noite, um yugoloth ou algum outro ancestral demoníaco Neutro Maligno.</p><h3 data-anchor=\"tiefling-traits\">Características de Tiferino</h3><p><strong>Tipo de Criatura:</strong> Humanoide</p><p><strong>Tamanho: </strong>Médio (cerca de 4–7 pés de altura) ou Pequeno (cerca de 3–4 pés de altura), escolhido ao selecionar esta espécie</p><p><strong>Velocidade:</strong> 30 pés</p><p>Como um Tiferino, você possui as seguintes características especiais.</p><p><strong>Visão no Escuro.</strong> Você tem Visão no Escuro com um alcance de 60 pés.</p><p><strong>Legado Demoníaco.</strong> Você é o beneficiário de um legado que lhe concede habilidades sobrenaturais.</p><p>Quando você alcança os níveis de personagem 3 e 5, aprende uma magia de nível mais alto, conforme mostrado na tabela. Você sempre tem essa magia preparado. Você pode lançá-lo uma vez sem um espaço de magia e recupera a capacidade de lançá-lo dessa forma quando termina um Descanso Longo. Você também pode lançar a magia usando quaisquer espaços de magia que tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias que você lança com esta característica (escolha a atributo ao selecionar o legado).</p><p><strong>Presença de Outro Mundo.</strong> Você conhece o @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplThaumaturg]{cantrip de Taumaturgia}. Quando você o lança com esta característica, a magia usa o mesmo atributo de conjuração que você usa para sua característica de Legado Demoníaco.</p><table><caption>Legados Demoníacos</caption><thead><tr><td>Nível 1</td><td>Nível 3</td><td>Nível 5</td></tr></thead><tbody><tr><td>Você tem Resistência a dano Necrótico. Você também conhece o @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplChillTouch]{Toque Gélido}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplFalseLife0]{Vida Falsa}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplRayofEnfee]{Raio de Enfraquecimento}</td></tr></tbody></table>"
		},
		"Tiefling, Infernal": {
			"name": "Tiferino Infernal",
			"description": "<p>Os tiferinos são ou nascidos nos Planos Inferiores ou têm ancestrais demoníacos que se originaram lá. Um tiferino (pronunciado TEE-fling) está ligado por sangue a um Diabo, Demônio ou algum outro Ínfero. Esta conexão com os Planos Inferiores é o legado demoníaco do tiferino, que vem com a promessa de poder, mas não afeta a perspectiva moral do tiferino.</p><p>Um tiferino escolhe se abraçar ou lamentar seu legado demoníaco.</p><h3 data-anchor=\"infernal\">Infernal</h3><p>O legado infernal conecta os tiferinos não apenas a Gehenna, mas também aos Nove Infernos e aos campos de batalha furiosos de Acheron. Chifres, espinhos, caudas, olhos dourados e um leve odor de enxofre ou fumaça são características físicas comuns desses tiferinos, a maioria dos quais traça sua ascendência até diabos.</p><h3 data-anchor=\"tiefling-traits\">Características de Tiferino</h3><p><strong>Tipo de Criatura:</strong> Humanoide</p><p><strong>Tamanho: </strong>Médio (cerca de 4–7 pés de altura) ou Pequeno (cerca de 3–4 pés de altura), escolhido ao selecionar esta espécie</p><p><strong>Velocidade:</strong> 30 pés</p><p>Como um Tiferino, você possui as seguintes características especiais.</p><p><strong>Visão no Escuro.</strong> Você tem Visão no Escuro com um alcance de 60 pés.</p><p><strong>Legado Demoníaco.</strong> Você é o beneficiário de um legado que lhe concede habilidades sobrenaturais.</p><p>Quando você alcança os níveis de personagem 3 e 5, aprende uma magia de nível mais alto, conforme mostrado na tabela. Você sempre tem esse magia preparado. Você pode lançá-lo uma vez sem um espaço de magia e recupera a capacidade de lançá-lo dessa forma quando termina um Descanso Longo. Você também pode lançar a magia usando quaisquer espaços de magia que tenha do nível apropriado. Inteligência, Sabedoria ou Carisma é seu atributo de conjuração para as magias que você lança com esta característica (escolha o atributo ao selecionar o legado).</p><p><strong>Presença de Outro Mundo.</strong> Você conhece o @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplThaumaturg]{cantrip de Taumaturgia}. Quando você o lança com esta característica, a magia usa o mesmo atributo de conjuração que você usa para sua característica de Legado Demoníaco.</p><table><caption>Legados Demoníacos</caption><thead><tr><td>Nível 1</td><td>Nível 3</td><td>Nível 5</td></tr></thead><tbody><tr><td>Você tem Resistência a dano Ígneo. Você também conhece o @UUID[Compendium.dnd-players-handbook.spells.Item.phbsplFireBolt00]{truque de Dardo de Fogo}.</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplHellishReb]{Represália Infernal}</td><td>@UUID[Compendium.dnd-players-handbook.spells.Item.phbsplDarkness00]{Escuridão}</td></tr></tbody></table>"
		},
		"Trance": {
			"name": "Transe",
			"description": "<p>Você não precisa dormir, e magia não pode colocá-lo para dormir. Você pode terminar um Descanso Longo em 4 horas se passar essas horas em uma meditação semelhante ao transe, durante a qual você mantém a consciência.</p>"
		},
		"Versatile": {
			"name": "Versátil",
			"description": "<p>Você ganha uma @UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbFeats00000000.JournalEntryPage.otAeQs0TLHYIBNuj]{Talento de Origem} de sua escolha. @UUID[Compendium.dnd-players-handbook.feats.Item.phbftSkilled0000]{Hábil} é recomendado.</p><section id=\"secret-9E1yve6WHohyBage\" class=\"secret\"><p><strong>Nota da Foundry</strong></p><p>Você será solicitado a fazer sua escolha ao selecionar esta Espécie.</p></section>"
		},
		"Wayfarer": {
			"name": "Órfão",
			"description": "<p><strong>Atributos:</strong> Destreza, Sabedoria, Carisma</p><p><strong>Perícia:</strong> @UUID[Compendium.dnd-players-handbook.feats.Item.phbftLucky000000]{Sortudo}</p><p><strong>Proficiências em Perícias:</strong> Intuição e Furtividade</p><p><strong>Proficiência em Ferramentas:</strong> Ferramentas de Ladrão</p><p><strong>Equipamento:</strong> <em>Escolha A ou B:</em> (A) 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepDagger0000]{Adagas}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulThievesToo]{Ferramentas de Ladrão}, Conjunto de Jogos (qualquer), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBedroll0000]{Cama de Campanha}, 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Sacos}, @UUID[Compendium.dnd5e.items.Item.SsAmWV6YBqeOFihT]{Roupas de Viajante}, 16 PO; ou (B) 50 PO</p><p>Você cresceu nas ruas cercado por outros descartados igualmente desafortunados, alguns deles amigos e alguns rivais. Você dormia onde podia e fazia trabalhos esporádicos por comida. Às vezes, quando a fome se tornava insuportável, você recorria ao roubo. Mesmo assim, você nunca perdeu seu orgulho e nunca abandonou a esperança. O destino ainda não acabou com você.</p>"
		}
	}
}